{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6369, "word_counts": "{\"lokasi\": 383, \"strategis\": 458, \"dekat\": 383, \"kemana\": 91, \"pusat\": 181, \"kuliner\": 41, \"pecenongan\": 1, \"kamar\": 3109, \"nyaman\": 1256, \"luas\": 1076, \"bersih\": 1373, \"serta\": 268, \"fasilitas\": 636, \"mandi\": 492, \"lengkap\": 316, \"mengajak\": 4, \"teman\": 26, \"kantor\": 15, \"menginap\": 677, \"merlynn\": 180, \"park\": 175, \"hotel\": 1916, \"jakarta\": 108, \"posisinya\": 292, \"pelosok\": 43, \"pelayanannya\": 779, \"lamban\": 117, \"kamarnya\": 1923, \"banyak\": 604, \"nyamuk\": 58, \"makanannya\": 769, \"dingin\": 331, \"syukurlah\": 175, \"harganya\": 722, \"sangat\": 3297, \"miring\": 48, \"suasananya\": 638, \"asri\": 75, \"kolam\": 664, \"renangnya\": 273, \"luar\": 257, \"biasa\": 262, \"hawanya\": 185, \"sejuk\": 70, \"sayang\": 109, \"banget\": 542, \"overprice\": 135, \"apalagi\": 69, \"lokasinya\": 569, \"nyempil\": 105, \"ditambah\": 203, \"staf\": 1094, \"bantal\": 85, \"bau\": 332, \"wifi\": 232, \"lemot\": 28, \"menu\": 414, \"sarapannya\": 661, \"buruk\": 170, \"kotor\": 348, \"berbau\": 99, \"amis\": 4, \"mangkuk\": 1, \"sendok\": 15, \"garpu\": 3, \"piring\": 12, \"berdebu\": 116, \"tidak\": 3031, \"sesuai\": 207, \"standar\": 163, \"bintang\": 62, \"lima\": 34, \"pelayannya\": 30, \"ramah\": 1342, \"kembali\": 135, \"resepsionis\": 234, \"kurang\": 840, \"enak\": 813, \"budgetnya\": 15, \"over\": 16, \"letaknya\": 321, \"terpencil\": 66, \"bising\": 96, \"resepsionisnya\": 168, \"lelet\": 161, \"pendingin\": 299, \"ruangan\": 487, \"bocor\": 101, \"sempurnanya\": 7, \"penderitaan\": 9, \"rasa\": 231, \"masakannya\": 61, \"aneh\": 68, \"pelayanan\": 666, \"baik\": 671, \"kebersihan\": 157, \"oke\": 355, \"sarapan\": 694, \"susu\": 6, \"dicampur\": 3, \"es\": 12, \"batu\": 6, \"minta\": 71, \"handuk\": 139, \"menunggu\": 91, \"lama\": 230, \"bagus\": 1232, \"pantai\": 67, \"legian\": 70, \"suka\": 83, \"berenang\": 64, \"puas\": 194, \"kuota\": 4, \"terbatas\": 34, \"gratis\": 51, \"diberikan\": 55, \"saat\": 339, \"lantai\": 235, \"renang\": 377, \"semoga\": 55, \"informasi\": 9, \"membantu\": 170, \"selain\": 57, \"bikin\": 451, \"rileks\": 34, \"semuanya\": 276, \"mengecewakan\": 244, \"sepadan\": 63, \"susah\": 179, \"diakses\": 80, \"umum\": 78, \"cuek\": 115, \"sprei\": 118, \"air\": 516, \"panas\": 270, \"berfungsi\": 144, \"keras\": 171, \"tetapi\": 405, \"terasa\": 95, \"mewah\": 294, \"harga\": 379, \"disediakan\": 67, \"keset\": 16, \"basah\": 13, \"pancuran\": 53, \"cepat\": 253, \"hampir\": 42, \"kekurangan\": 23, \"hotelnya\": 268, \"cukup\": 545, \"melihat\": 40, \"kembang\": 3, \"api\": 5, \"tahun\": 67, \"baru\": 117, \"pilihan\": 211, \"rasanya\": 132, \"area\": 136, \"senayam\": 1, \"hemat\": 73, \"akses\": 196, \"jalannya\": 98, \"mulus\": 24, \"mudah\": 154, \"smart\": 64, \"tv\": 312, \"sayangnya\": 182, \"suram\": 67, \"lambat\": 192, \"bantalnya\": 47, \"kempes\": 31, \"biayanya\": 162, \"benar\": 377, \"bersahabat\": 66, \"vibes\": 256, \"adem\": 44, \"petugasnya\": 173, \"sopan\": 181, \"kedap\": 271, \"suara\": 367, \"menunya\": 129, \"alot\": 55, \"untungnya\": 216, \"kabelnya\": 74, \"jernih\": 15, \"secara\": 266, \"keseluruhan\": 230, \"tempat\": 405, \"mulai\": 74, \"komunikatif\": 7, \"tarifnya\": 264, \"wifinya\": 71, \"super\": 114, \"kencang\": 42, \"room\": 153, \"service\": 142, \"makan\": 274, \"malamnya\": 148, \"zonk\": 133, \"disayangkan\": 108, \"lingkungannya\": 92, \"berisik\": 130, \"parah\": 231, \"sigap\": 99, \"menggugah\": 78, \"selera\": 93, \"padahal\": 181, \"bayarnya\": 73, \"koneksi\": 28, \"internetnya\": 42, \"stabil\": 53, \"toilet\": 76, \"pernah\": 59, \"dibersihkan\": 74, \"hanya\": 634, \"dikeringkan\": 2, \"makanan\": 500, \"langsung\": 108, \"diisi\": 15, \"ulang\": 53, \"berbintang\": 11, \"besar\": 248, \"fasilitasnya\": 158, \"berjarak\": 4, \"beberapa\": 81, \"langkah\": 7, \"sinyalnya\": 6, \"habis\": 54, \"beragam\": 125, \"mendinginkan\": 3, \"jendela\": 55, \"lampu\": 50, \"padam\": 4, \"jam\": 165, \"menelepon\": 24, \"operator\": 11, \"mengatakan\": 28, \"semua\": 318, \"mati\": 173, \"lain\": 162, \"jangan\": 50, \"memberikan\": 29, \"jawaban\": 2, \"tunggu\": 14, \"saja\": 562, \"profesional\": 29, \"pasti\": 86, \"datang\": 102, \"proses\": 164, \"check\": 555, \"in\": 450, \"deposit\": 21, \"nominal\": 4, \"ribu\": 3, \"eksekutif\": 22, \"saluran\": 60, \"ditingkatkan\": 82, \"lebih\": 267, \"kebugaran\": 14, \"layak\": 29, \"terima\": 282, \"kasih\": 295, \"sering\": 76, \"kena\": 8, \"macet\": 138, \"terlalu\": 227, \"penjaga\": 16, \"pintunya\": 6, \"bukain\": 3, \"jalan\": 229, \"memuaskan\": 400, \"hal\": 78, \"diperbaiki\": 46, \"gantungan\": 3, \"rusak\": 204, \"kemudian\": 33, \"kipas\": 6, \"ventilasi\": 10, \"sekitarnya\": 21, \"jauh\": 253, \"hambar\": 111, \"gym\": 85, \"sangta\": 1, \"berteriak\": 5, \"kepada\": 46, \"komplen\": 3, \"apek\": 117, \"kecoa\": 37, \"gelap\": 51, \"suasana\": 190, \"jadi\": 212, \"menakutkan\": 12, \"shower\": 39, \"digunakan\": 40, \"sendiri\": 37, \"variatif\": 19, \"segitu\": 10, \"worth\": 52, \"it\": 53, \"mendapatkannya\": 5, \"merekomendasikan\": 24, \"tua\": 122, \"sekali\": 197, \"kecil\": 153, \"menyesal\": 14, \"sampaikan\": 1, \"keluhannya\": 1, \"dibalas\": 2, \"senyuman\": 7, \"tanpa\": 61, \"tindakan\": 3, \"nyata\": 1, \"jika\": 214, \"saus\": 4, \"pedas\": 5, \"meminta\": 69, \"sajadah\": 5, \"petugas\": 184, \"mengabaikan\": 2, \"memiliki\": 145, \"saladnya\": 1, \"asam\": 3, \"tomcat\": 1, \"anak\": 710, \"digigit\": 1, \"merah\": 6, \"terus\": 48, \"setiap\": 91, \"hari\": 235, \"bermain\": 60, \"penjual\": 5, \"depan\": 62, \"mahal\": 285, \"gila\": 48, \"daerahnya\": 25, \"total\": 50, \"kasurnya\": 192, \"bathtub\": 112, \"mampet\": 69, \"respons\": 8, \"pengisi\": 2, \"daya\": 5, \"hp\": 6, \"bermasalah\": 14, \"melakukan\": 12, \"panggilan\": 5, \"telepon\": 39, \"pihak\": 17, \"selalu\": 175, \"pemandangan\": 134, \"senang\": 121, \"siesta\": 54, \"murah\": 265, \"beranggaran\": 1, \"rendah\": 10, \"cocok\": 163, \"direkomendasikan\": 212, \"kulkas\": 18, \"minuman\": 28, \"agak\": 276, \"koneksinya\": 3, \"mungkin\": 131, \"masa\": 41, \"parkirnya\": 19, \"diperluas\": 2, \"sedikit\": 145, \"lembab\": 19, \"keluarga\": 325, \"jenisnya\": 1, \"nanti\": 24, \"atas\": 80, \"terdengar\": 50, \"orang\": 117, \"berlari\": 6, \"bolak\": 9, \"balik\": 69, \"fajar\": 1, \"bisnis\": 32, \"suhu\": 11, \"diturunkan\": 2, \"tetap\": 75, \"menyenangkan\": 289, \"zona\": 2, \"kidz\": 1, \"menghubungkan\": 1, \"pintu\": 63, \"lega\": 8, \"daripada\": 8, \"sebelumnya\": 22, \"slot\": 2, \"parkir\": 105, \"mobil\": 58, \"tingkat\": 9, \"sama\": 168, \"rawan\": 114, \"banjir\": 47, \"loadingnya\": 1, \"bilas\": 6, \"pegas\": 1, \"trampolin\": 1, \"terbaik\": 112, \"kota\": 249, \"biaya\": 52, \"menginapnya\": 28, \"terawat\": 98, \"responsif\": 44, \"perawatan\": 9, \"koordinasi\": 4, \"teknisi\": 13, \"variasi\": 84, \"lumayan\": 144, \"bandung\": 52, \"pesan\": 62, \"harapan\": 26, \"dibandingkan\": 19, \"kelas\": 56, \"sebagai\": 22, \"catatan\": 7, \"memilih\": 30, \"kali\": 280, \"channel\": 42, \"pas\": 187, \"kantong\": 162, \"persis\": 28, \"pinggir\": 23, \"raya\": 27, \"sempit\": 221, \"damai\": 64, \"restorannya\": 100, \"untung\": 137, \"lantainya\": 34, \"rambut\": 27, \"stasiun\": 32, \"horor\": 83, \"belakang\": 54, \"pasar\": 36, \"membosankan\": 80, \"jacuzzi\": 135, \"dipakai\": 26, \"rate\": 120, \"mencekik\": 12, \"anehnya\": 37, \"patut\": 49, \"dipuji\": 35, \"riuh\": 67, \"kesal\": 80, \"modern\": 41, \"tidurnya\": 18, \"pergi\": 76, \"lezat\": 183, \"aman\": 41, \"tifany\": 1, \"menyukai\": 18, \"prada\": 25, \"rapi\": 62, \"rekomendasinya\": 1, \"pulang\": 26, \"terjaga\": 33, \"bahkan\": 75, \"hewan\": 12, \"debu\": 20, \"klorin\": 4, \"terjangkau\": 214, \"acara\": 25, \"malam\": 216, \"dimeriahkan\": 1, \"musik\": 9, \"live\": 3, \"membuat\": 85, \"semakin\": 15, \"hangat\": 43, \"buka\": 7, \"terlihat\": 78, \"pengalaman\": 116, \"dulu\": 11, \"tinggali\": 3, \"menjadi\": 65, \"reguler\": 2, \"bervariasi\": 249, \"keren\": 75, \"kemarilah\": 1, \"suatu\": 5, \"promo\": 15, \"out\": 113, \"merepotkan\": 14, \"memberi\": 23, \"kabar\": 1, \"tertinggal\": 8, \"kompetitif\": 4, \"alasan\": 11, \"awal\": 37, \"diminta\": 26, \"dikatakan\": 4, \"selesai\": 8, \"berargumen\": 1, \"diberi\": 32, \"kecewa\": 94, \"karyawan\": 63, \"mengepel\": 2, \"merasa\": 56, \"terganggu\": 13, \"takut\": 9, \"menurut\": 54, \"mandinya\": 122, \"epic\": 1, \"pandemi\": 16, \"menyemprotkan\": 1, \"disinfektan\": 3, \"terlebih\": 30, \"dahulu\": 25, \"tamu\": 146, \"masuk\": 256, \"sambil\": 16, \"welcome\": 4, \"drink\": 2, \"varian\": 16, \"naik\": 29, \"kuda\": 9, \"poni\": 4, \"kelinci\": 14, \"penuh\": 63, \"kumuh\": 28, \"liftnya\": 50, \"kemajuannya\": 1, \"pengap\": 132, \"malem\": 5, \"buffet\": 4, \"direfill\": 3, \"antre\": 12, \"bangunan\": 25, \"tinggi\": 54, \"kanan\": 4, \"kiri\": 7, \"mencari\": 27, \"ketenangan\": 2, \"bersama\": 78, \"tertera\": 1, \"online\": 23, \"melebihi\": 7, \"ekspektasi\": 19, \"bak\": 118, \"sofa\": 12, \"meja\": 56, \"bersantai\": 16, \"dll\": 11, \"tampak\": 17, \"gantung\": 2, \"tengah\": 76, \"kebersihannya\": 35, \"para\": 34, \"sesuatu\": 18, \"seharusnya\": 30, \"mencerminkan\": 7, \"dua\": 45, \"diharapkan\": 5, \"berharap\": 12, \"tinggal\": 152, \"berfoto\": 4, \"pinggiran\": 50, \"sepi\": 60, \"pelayan\": 92, \"restoran\": 96, \"melayani\": 53, \"traveloka\": 51, \"merlyn\": 64, \"kuran\": 1, \"bersikap\": 4, \"menghormati\": 2, \"mencekam\": 77, \"leher\": 10, \"urus\": 2, \"antrian\": 18, \"panjang\": 43, \"sistem\": 10, \"nomer\": 3, \"keponakan\": 2, \"kejutan\": 8, \"tim\": 18, \"mbak\": 8, \"martha\": 1, \"kuta\": 48, \"terutama\": 103, \"homey\": 46, \"membingungkan\": 30, \"jutek\": 139, \"sudut\": 9, \"ketemu\": 4, \"disambut\": 12, \"mengalihkan\": 1, \"pandangan\": 1, \"waktu\": 135, \"variasinya\": 16, \"belum\": 154, \"menuju\": 67, \"dicari\": 85, \"berderit\": 67, \"keasinan\": 97, \"gps\": 1, \"tergolong\": 5, \"sultan\": 8, \"staycation\": 77, \"terlupakan\": 6, \"keamanan\": 58, \"berbagai\": 27, \"melewatkan\": 1, \"sabtu\": 5, \"bbq\": 2, \"ayce\": 1, \"menggemaskan\": 1, \"intinya\": 9, \"sukses\": 15, \"insya\": 10, \"allah\": 12, \"tersembunyi\": 22, \"ruko\": 18, \"kosong\": 17, \"tekor\": 8, \"satpamnya\": 7, \"senyum\": 69, \"saran\": 16, \"karpet\": 50, \"koridor\": 13, \"diperbarui\": 8, \"kondisi\": 39, \"layanan\": 201, \"memanjakan\": 36, \"sumpek\": 64, \"hidangannya\": 63, \"bumbu\": 57, \"dinyalakan\": 15, \"tadinya\": 2, \"lalu\": 33, \"pagi\": 84, \"furnitur\": 7, \"perlengkapan\": 43, \"ukuran\": 53, \"menyala\": 10, \"sebentar\": 7, \"layanannya\": 85, \"hotelny\": 1, \"gg\": 1, \"nyari\": 8, \"diantarnya\": 1, \"laci\": 3, \"noda\": 32, \"tumpahan\": 1, \"dibersihin\": 2, \"kasur\": 54, \"kepala\": 8, \"tidur\": 186, \"nyenyak\": 6, \"terstandarisasi\": 1, \"meriah\": 30, \"lift\": 115, \"dipake\": 3, \"buat\": 93, \"barang\": 53, \"housekeeping\": 27, \"kos\": 7, \"kesekian\": 13, \"meningkatkan\": 12, \"kempinski\": 1, \"sepertinya\": 45, \"memesan\": 84, \"sebaiknya\": 8, \"rokok\": 120, \"panasnya\": 110, \"nyala\": 37, \"dompet\": 76, \"lancar\": 49, \"tiba\": 59, \"atm\": 6, \"apotek\": 4, \"kooperatif\": 8, \"dimintain\": 2, \"tolong\": 29, \"pojok\": 8, \"pemandangannya\": 41, \"menghadap\": 18, \"monas\": 37, \"hebat\": 16, \"salut\": 5, \"bli\": 2, \"wayan\": 1, \"dijaga\": 3, \"harap\": 18, \"bersihkan\": 2, \"kotoran\": 7, \"menempel\": 2, \"letakkan\": 2, \"mendapatkan\": 64, \"akomodasi\": 8, \"ruangannya\": 35, \"berendam\": 8, \"kualitas\": 41, \"membawa\": 78, \"lahannya\": 2, \"sepeda\": 12, \"pertama\": 112, \"sheraton\": 49, \"minggu\": 7, \"kegiatan\": 10, \"khusus\": 18, \"aksesnya\": 124, \"tenang\": 127, \"mengirimkan\": 1, \"kue\": 35, \"ibu\": 17, \"liburan\": 124, \"airnya\": 58, \"mengalir\": 18, \"deras\": 5, \"netflix\": 26, \"merinding\": 36, \"jenis\": 17, \"pembersihan\": 6, \"detail\": 9, \"sampah\": 28, \"lemari\": 22, \"dilaporkan\": 4, \"diambil\": 6, \"beristirahat\": 35, \"seharian\": 2, \"beraktivitas\": 2, \"sampo\": 11, \"sabun\": 33, \"tercantum\": 1, \"aktivitas\": 16, \"mantap\": 67, \"tindak\": 1, \"lanjut\": 5, \"kak\": 2, \"candra\": 2, \"kunci\": 27, \"error\": 77, \"lobi\": 73, \"cape\": 1, \"kopi\": 29, \"bayar\": 56, \"mehong\": 5, \"lidah\": 44, \"kemewahan\": 4, \"jatuh\": 10, \"suite\": 135, \"tiffany\": 22, \"biara\": 7, \"syal\": 1, \"ancol\": 1, \"berada\": 53, \"tujuan\": 3, \"lengket\": 80, \"basi\": 110, \"anak2\": 3, \"beta\": 1, \"berlama2\": 1, \"viewnya\": 5, \"pesanan\": 26, \"terdaftar\": 2, \"kendala\": 4, \"terpenting\": 16, \"mengejutkan\": 4, \"istri\": 14, \"tahunnya\": 2, \"memang\": 68, \"dapet\": 56, \"kapok\": 40, \"mempertahankan\": 3, \"rumah\": 27, \"tangga\": 25, \"kedepannya\": 6, \"ditambahkan\": 16, \"corona\": 1, \"hilang\": 14, \"bilang\": 16, \"bayi\": 26, \"jaminan\": 2, \"tertutup\": 11, \"terbuka\": 9, \"kelewat\": 50, \"gang\": 103, \"tertolong\": 55, \"pertahankan\": 21, \"aplikasinya\": 2, \"lainnya\": 48, \"frustrasi\": 1, \"mengambil\": 25, \"ruang\": 61, \"terkejut\": 3, \"seprainya\": 10, \"mantan\": 1, \"sebenarnya\": 19, \"kata\": 21, \"diganti\": 58, \"sejujurnya\": 1, \"jijik\": 3, \"kusam\": 64, \"rugi\": 27, \"bandar\": 15, \"posisi\": 11, \"memakan\": 24, \"tersedia\": 90, \"harum\": 30, \"hawa\": 21, \"tipis\": 44, \"putus\": 33, \"nyambung\": 26, \"berapa\": 4, \"pendaftaran\": 1, \"terdapat\": 28, \"kerja\": 33, \"butuh\": 29, \"sekitar\": 47, \"sulit\": 59, \"artotel\": 19, \"gelora\": 7, \"senayan\": 17, \"gbk\": 44, \"jempol\": 10, \"segala\": 17, \"hiburan\": 10, \"berjalan\": 47, \"kaki\": 63, \"kalinya\": 50, \"bali\": 52, \"berlibur\": 31, \"keamanannya\": 15, \"berusia\": 7, \"membayar\": 22, \"bubur\": 10, \"coba\": 7, \"hitung\": 1, \"penginapan\": 13, \"kemarin\": 43, \"kedua\": 53, \"mall\": 27, \"jebol\": 55, \"variannya\": 4, \"sumpah\": 9, \"akal\": 27, \"jalanannya\": 10, \"tebal\": 10, \"gambarnya\": 4, \"failed\": 11, \"udahlah\": 7, \"seenggaknya\": 7, \"healing\": 7, \"minus\": 48, \"price\": 16, \"tag\": 14, \"selangit\": 61, \"buntu\": 20, \"ditelen\": 15, \"tutup\": 20, \"romantis\": 6, \"terhubung\": 11, \"melalui\": 21, \"android\": 2, \"tikus\": 12, \"su\": 1, \"ekonomis\": 54, \"kebisingan\": 30, \"wisata\": 37, \"satu\": 180, \"dewasa\": 18, \"berlarian\": 5, \"bertiga\": 4, \"keluar\": 59, \"paling\": 66, \"penting\": 11, \"kedatangan\": 7, \"lupa\": 11, \"fotonya\": 1, \"maaf\": 17, \"menakjubkan\": 7, \"macam\": 4, \"termasuk\": 29, \"khas\": 4, \"india\": 13, \"lintas\": 7, \"rusah\": 1, \"bergegas\": 1, \"perjalanan\": 19, \"menghitung\": 1, \"ketersediaan\": 4, \"konser\": 14, \"blackpink\": 3, \"tepat\": 35, \"seberang\": 4, \"melelahkan\": 2, \"repot\": 3, \"transportasi\": 21, \"kuno\": 12, \"hehe\": 10, \"kelebihannya\": 18, \"mendapat\": 32, \"bp\": 1, \"day\": 1, \"kalian\": 5, \"menonton\": 11, \"konsernya\": 1, \"diadakan\": 1, \"mengarah\": 1, \"taman\": 38, \"sebelah\": 50, \"jelas\": 31, \"terkadang\": 21, \"mengganggu\": 34, \"penghubung\": 6, \"peredam\": 2, \"dipasang\": 3, \"mencegah\": 1, \"antar\": 9, \"kafe\": 8, \"roti\": 13, \"gorengan\": 2, \"pisang\": 1, \"goreng\": 18, \"bakwan\": 1, \"membaik\": 1, \"mendatang\": 10, \"kerabat\": 2, \"berdebat\": 2, \"apakah\": 19, \"sakit\": 34, \"darurat\": 7, \"dikasih\": 25, \"serangga\": 10, \"menenangkan\": 53, \"ngebut\": 10, \"direnovasi\": 18, \"dikunci\": 11, \"upgrade\": 40, \"the\": 13, \"keran\": 30, \"genangan\": 5, \"bangunannya\": 9, \"mencoba\": 20, \"kenyang\": 5, \"udara\": 19, \"kedengeran\": 6, \"dinding\": 17, \"privasi\": 6, \"gula\": 9, \"penyewaan\": 3, \"menggunakan\": 36, \"identitas\": 1, \"pemesanan\": 15, \"nyesel\": 25, \"dinner\": 2, \"dikit\": 17, \"kuat\": 9, \"berkuda\": 9, \"menarik\": 22, \"tanggap\": 17, \"nilai\": 38, \"tambah\": 3, \"subuh\": 6, \"sempet\": 2, \"nyobain\": 1, \"remote\": 11, \"sejauh\": 38, \"tempatnya\": 80, \"antah\": 8, \"berantah\": 8, \"kuburan\": 6, \"berjamur\": 6, \"butek\": 8, \"begitu\": 63, \"tertipu\": 24, \"ternyata\": 93, \"gampang\": 20, \"bos\": 2, \"perokok\": 3, \"merokok\": 45, \"satunya\": 59, \"sisanya\": 56, \"terang\": 11, \"berasa\": 5, \"bakal\": 8, \"nginep\": 47, \"foto\": 47, \"kesan\": 20, \"pegawai\": 6, \"receptionist\": 4, \"rekomendasi\": 10, \"kuning\": 21, \"melulu\": 5, \"konsumsi\": 3, \"ambyar\": 9, \"pabrik\": 4, \"kemahalan\": 106, \"bantuan\": 9, \"dibuka\": 19, \"trvaveloka\": 1, \"laundry\": 14, \"showernya\": 14, \"memasukkan\": 4, \"pipa\": 1, \"monoton\": 8, \"berubah\": 8, \"siaran\": 6, \"televisi\": 5, \"masalah\": 40, \"mengganti\": 4, \"youtube\": 3, \"vip\": 1, \"dijelaskan\": 5, \"olahraga\": 12, \"grab\": 3, \"and\": 3, \"go\": 2, \"teramat\": 1, \"view\": 33, \"sungguh\": 18, \"berkesan\": 23, \"satpam\": 11, \"front\": 28, \"office\": 16, \"kebetulan\": 27, \"pindah\": 30, \"twin\": 14, \"bed\": 9, \"double\": 4, \"cara\": 5, \"menangani\": 2, \"keluhan\": 24, \"solutif\": 5, \"menerapkan\": 3, \"pembatasan\": 2, \"full\": 10, \"booked\": 1, \"ramai\": 48, \"menjual\": 4, \"jumlah\": 7, \"nambah\": 6, \"gpp\": 2, \"semi\": 4, \"prasmanan\": 16, \"jaga\": 5, \"disiapkan\": 6, \"sewa\": 2, \"permalam\": 1, \"next\": 6, \"nusa\": 1, \"penida\": 1, \"kemari\": 1, \"tarif\": 43, \"berbatu\": 63, \"dekorasi\": 13, \"ultah\": 11, \"indah\": 47, \"dikirim\": 12, \"turun\": 25, \"koper\": 24, \"dilakukan\": 9, \"troli\": 2, \"diperpanjang\": 4, \"renovasi\": 10, \"mimpi\": 4, \"blas\": 4, \"iler\": 8, \"pula\": 10, \"bulan\": 15, \"madu\": 12, \"komplimen\": 1, \"gagang\": 2, \"patah\": 4, \"pegangin\": 1, \"selang\": 5, \"ribet\": 9, \"ujung\": 36, \"boncos\": 7, \"diacungi\": 7, \"tertunda\": 1, \"terhalang\": 3, \"memproses\": 5, \"data\": 1, \"lingkungan\": 13, \"sesak\": 3, \"sore\": 39, \"sebuah\": 7, \"keramahan\": 80, \"asli\": 4, \"masuknya\": 34, \"jelek\": 68, \"hidangan\": 81, \"ruginya\": 1, \"parkiran\": 14, \"desk\": 11, \"gercep\": 3, \"ngotak\": 42, \"mateng\": 10, \"ketolong\": 8, \"nyegerin\": 8, \"beribadah\": 2, \"umat\": 4, \"muslim\": 4, \"toiletnya\": 24, \"ditumbuhi\": 1, \"tanaman\": 1, \"menghilangkan\": 5, \"kepenatan\": 1, \"sekaligus\": 3, \"bekerja\": 19, \"bersebelahan\": 5, \"toko\": 6, \"beras\": 1, \"pelanggan\": 38, \"setia\": 1, \"teratas\": 5, \"menikmati\": 50, \"berpetualang\": 1, \"menyukainya\": 21, \"sekelasnya\": 1, \"mantabb\": 1, \"memeriksa\": 8, \"berkas\": 1, \"kas\": 1, \"executive\": 12, \"king\": 20, \"memperpanjang\": 6, \"tampaknya\": 8, \"kurangnya\": 8, \"kebugarannya\": 3, \"perabotannya\": 4, \"terjamin\": 3, \"lapangan\": 5, \"softball\": 1, \"mal\": 25, \"merupakan\": 8, \"berbeda\": 21, \"braga\": 29, \"perabotan\": 5, \"merayakan\": 5, \"pernikahan\": 10, \"memperhatikan\": 9, \"covid\": 10, \"menghindari\": 2, \"keramaian\": 23, \"lorongnya\": 4, \"bergerak\": 3, \"bebas\": 38, \"kendaraan\": 22, \"bermotor\": 2, \"pokoknya\": 36, \"dikunjungi\": 7, \"pricey\": 34, \"psbb\": 3, \"sederhana\": 5, \"kuantitas\": 1, \"per\": 23, \"porsinya\": 7, \"minim\": 28, \"misalnya\": 10, \"sereal\": 6, \"dihitung\": 2, \"jari\": 3, \"nomor\": 10, \"bulgari\": 4, \"pasangan\": 10, \"estetis\": 1, \"maka\": 6, \"dim\": 2, \"sum\": 2, \"puding\": 6, \"keju\": 1, \"cokelat\": 5, \"nett\": 1, \"kesepakatan\": 2, \"beruntung\": 5, \"pesen\": 10, \"utama\": 20, \"sebagian\": 8, \"salad\": 3, \"menyenanngkan\": 1, \"cekatan\": 19, \"dibutuhkan\": 3, \"sempurna\": 28, \"acuh\": 46, \"keberadaan\": 1, \"bukan\": 32, \"tanda\": 6, \"tampilan\": 4, \"aplikasi\": 18, \"terletak\": 20, \"terpisah\": 10, \"malas\": 10, \"mendengar\": 7, \"menguras\": 37, \"kabel\": 29, \"motor\": 20, \"panasan\": 1, \"nguras\": 10, \"tabungan\": 6, \"dijangkau\": 44, \"salah\": 47, \"mengesankan\": 20, \"bahagia\": 23, \"kesulitan\": 7, \"dibuat\": 4, \"putri\": 1, \"empuk\": 19, \"patokan\": 1, \"dihargai\": 7, \"bagian\": 29, \"jarang\": 7, \"contoh\": 1, \"bawah\": 59, \"balkon\": 12, \"semut\": 4, \"kursi\": 17, \"rekreasi\": 2, \"pilihannya\": 29, \"masakan\": 40, \"indonesia\": 16, \"mengambang\": 1, \"akhir\": 29, \"pekan\": 19, \"sibuk\": 16, \"penutup\": 8, \"buah\": 9, \"potongnya\": 2, \"segar\": 15, \"pancurannya\": 6, \"leluasa\": 2, \"mineral\": 17, \"teh\": 9, \"mesin\": 10, \"kekurangannya\": 20, \"sisi\": 2, \"penjemputan\": 1, \"penanganan\": 4, \"wajib\": 6, \"mengerti\": 7, \"shift\": 4, \"siang\": 22, \"mengalami\": 7, \"miskomunikasi\": 1, \"perbelanjaan\": 18, \"ketel\": 5, \"dispenser\": 3, \"lorong\": 33, \"pemenangnya\": 1, \"tepatnya\": 2, \"sebanding\": 14, \"ditawarkan\": 14, \"normal\": 10, \"mempertimbangkan\": 1, \"mengingat\": 3, \"pesaing\": 1, \"penyedia\": 1, \"jaringan\": 5, \"menawarkan\": 10, \"darting\": 16, \"doang\": 9, \"wangi\": 9, \"tisu\": 13, \"dikasihnya\": 3, \"diselesaikan\": 1, \"eh\": 23, \"keurus\": 5, \"kelelahan\": 2, \"lokal\": 9, \"barat\": 5, \"korea\": 1, \"bagaimanapun\": 10, \"bolong\": 10, \"alamatnya\": 2, \"sip\": 2, \"ditempuh\": 6, \"kadang\": 11, \"tekanan\": 5, \"selimutnya\": 5, \"apak\": 17, \"lembap\": 7, \"terburuk\": 21, \"seseorang\": 2, \"kartu\": 20, \"milik\": 1, \"mengetuk\": 3, \"ditanya\": 7, \"daftar\": 3, \"mengira\": 1, \"lewatin\": 1, \"portal\": 2, \"warga\": 4, \"bantu\": 11, \"ngomong\": 5, \"pak\": 14, \"rt\": 1, \"tau\": 3, \"alasannya\": 6, \"entah\": 13, \"fo\": 14, \"keterangan\": 1, \"beda\": 9, \"pic\": 3, \"ditelpon\": 1, \"breakfast\": 31, \"peningkatan\": 13, \"semenjak\": 1, \"terakhir\": 15, \"kesini\": 9, \"additional\": 1, \"cost\": 1, \"tahu\": 23, \"letak\": 4, \"keliru\": 1, \"berwarna\": 9, \"size\": 5, \"menetes\": 4, \"seprai\": 30, \"hitam\": 10, \"kelebihan\": 6, \"bosen\": 2, \"top\": 26, \"lanjutkan\": 3, \"situs\": 7, \"web\": 2, \"internet\": 12, \"penyimpanannya\": 1, \"minimalis\": 7, \"tersenyum\": 29, \"kenyamanan\": 23, \"tambahan\": 42, \"inap\": 13, \"memadai\": 36, \"menjaga\": 6, \"protokol\": 16, \"kesehatan\": 13, \"sayuran\": 5, \"lodeh\": 1, \"dikenakan\": 6, \"kebanjiran\": 3, \"ketat\": 8, \"terenak\": 1, \"anaknya\": 2, \"tamannya\": 2, \"menemukan\": 31, \"gelas\": 20, \"dicuci\": 8, \"menerus\": 3, \"disyukuri\": 1, \"ketiga\": 8, \"macamnya\": 2, \"deket\": 8, \"pertimbangkan\": 1, \"menambahkan\": 7, \"sosis\": 4, \"gatal\": 38, \"tertawa\": 1, \"menangis\": 8, \"menjebak\": 1, \"gedebuk\": 1, \"juara\": 45, \"mengerikan\": 3, \"berhenti\": 2, \"lewat\": 14, \"bertemu\": 5, \"tanah\": 9, \"tertulis\": 3, \"gedung\": 21, \"pukul\": 69, \"persiapan\": 3, \"akhirnya\": 31, \"ucapan\": 3, \"wlp\": 1, \"ppkm\": 5, \"berakhir\": 3, \"siap\": 57, \"daerah\": 19, \"memecah\": 2, \"canggung\": 3, \"pusing\": 13, \"hati\": 23, \"seimbang\": 3, \"arogan\": 1, \"keunggulan\": 4, \"uma\": 1, \"sabar\": 10, \"via\": 6, \"berkelas\": 13, \"minumannya\": 3, \"wedang\": 3, \"uwuh\": 3, \"belgia\": 1, \"latte\": 1, \"aren\": 1, \"oolong\": 1, \"penat\": 1, \"keringnya\": 4, \"licin\": 17, \"tempati\": 8, \"aroma\": 4, \"pesing\": 5, \"lubang\": 7, \"wc\": 3, \"hilangnya\": 1, \"rada\": 1, \"berikutnya\": 14, \"baunya\": 25, \"sedap\": 25, \"bekas\": 24, \"hubungan\": 1, \"seks\": 2, \"kecuali\": 14, \"terkunci\": 5, \"otomatis\": 5, \"ditutup\": 12, \"bathup\": 2, \"wanita\": 5, \"seorang\": 5, \"dimarahi\": 1, \"bor\": 3, \"palu\": 1, \"teriak\": 5, \"menambah\": 7, \"setidaknya\": 5, \"seminggu\": 4, \"masker\": 7, \"dibatasi\": 11, \"an\": 2, \"4x\": 1, \"staff\": 49, \"dihari\": 1, \"bersihin\": 4, \"kusuka\": 1, \"swimming\": 1, \"pool\": 12, \"birthday\": 1, \"surprise\": 4, \"cek\": 10, \"resto\": 13, \"okelah\": 3, \"transit\": 4, \"seluruh\": 24, \"santun\": 2, \"netes\": 4, \"deskripsi\": 7, \"perbedaan\": 3, \"superior\": 1, \"deluxe\": 11, \"waktunya\": 6, \"memperbarui\": 2, \"interiornya\": 12, \"harusnya\": 7, \"mempercepat\": 3, \"menanganinya\": 2, \"lobinya\": 29, \"redup\": 14, \"peralatan\": 22, \"kelasnya\": 6, \"porsi\": 5, \"mengenyangkan\": 1, \"berkualitas\": 8, \"menerima\": 9, \"pertimbangan\": 1, \"selanjutnya\": 19, \"selebihnya\": 16, \"dimakan\": 8, \"senyumnya\": 1, \"nikmat\": 15, \"mencicipi\": 1, \"awalnya\": 27, \"ragu\": 12, \"kritria\": 1, \"besok\": 5, \"menginaplah\": 5, \"ny\": 3, \"hendak\": 2, \"menit\": 44, \"bertanya\": 12, \"menyarankan\": 5, \"lelah\": 12, \"terpaksa\": 3, \"mohon\": 56, \"diperiksa\": 8, \"boros\": 1, \"kloset\": 4, \"helpful\": 4, \"seru\": 8, \"bingung\": 12, \"interior\": 15, \"kelap\": 1, \"kelip\": 1, \"copot\": 3, \"boking\": 1, \"tipenya\": 1, \"kaya\": 7, \"kaka\": 1, \"managernya\": 2, \"info\": 12, \"menjanjikan\": 1, \"upgred\": 1, \"kenyataannya\": 9, \"katanya\": 16, \"kar\": 1, \"tipe\": 37, \"kebawah\": 1, \"dicarikan\": 3, \"lingkaran\": 1, \"cahaya\": 3, \"akuin\": 1, \"untungan\": 1, \"dapetnya\": 8, \"menuduh\": 2, \"merusak\": 2, \"puntung\": 1, \"akibatnya\": 4, \"tuduhan\": 1, \"favorit\": 24, \"dimandikan\": 1, \"tentu\": 10, \"bandara\": 11, \"gerbang\": 8, \"tol\": 8, \"dr\": 2, \"pasteur\": 6, \"membersihkannya\": 1, \"tombol\": 3, \"ditahan\": 2, \"mengeluarkan\": 6, \"pembuangannya\": 3, \"tersumbat\": 15, \"spreinya\": 1, \"pilih\": 11, \"rayain\": 1, \"lobby\": 5, \"dateng\": 4, \"ready\": 2, \"pake\": 8, \"gambar\": 15, \"buahnya\": 1, \"fresh\": 8, \"dipotong\": 1, \"request\": 12, \"playground\": 4, \"asha\": 1, \"mengikuti\": 2, \"mr\": 1, \"ryan\": 1, \"nyasar\": 8, \"cari\": 10, \"dilayani\": 4, \"steker\": 4, \"kontak\": 7, \"wastafel\": 22, \"departemen\": 2, \"menyapa\": 22, \"chelsea\": 2, \"keramahannya\": 9, \"towers\": 1, \"segera\": 21, \"berkunjung\": 6, \"terlove\": 1, \"libur\": 7, \"natal\": 4, \"perbaikan\": 14, \"menyajikan\": 6, \"tradisional\": 8, \"fungsi\": 5, \"not\": 1, \"recommended\": 6, \"burem\": 25, \"kesana\": 2, \"kesiapan\": 4, \"alas\": 6, \"ringan\": 5, \"dicatat\": 6, \"kotak\": 3, \"menang\": 3, \"daun\": 2, \"heater\": 3, \"perhatian\": 12, \"mencakup\": 1, \"terkesan\": 10, \"memungkinkan\": 13, \"memantau\": 1, \"optimal\": 3, \"menyesuaikan\": 3, \"tingkatkan\": 13, \"segini\": 2, \"ditempati\": 4, \"tawar\": 2, \"terpeleset\": 2, \"tama\": 2, \"tetangga\": 6, \"marah\": 7, \"cerewet\": 1, \"mamamet\": 1, \"kapuk\": 1, \"sekarang\": 17, \"diganggu\": 1, \"gaduh\": 1, \"halte\": 3, \"busway\": 2, \"memanggil\": 5, \"bajaj\": 1, \"marinasinya\": 1, \"honeymoon\": 3, \"membutuhkan\": 18, \"pemeliharaan\": 4, \"early\": 3, \"connecting\": 7, \"love\": 2, \"you\": 4, \"berharga\": 9, \"disarankan\": 7, \"minimarket\": 15, \"mampu\": 3, \"konsisten\": 3, \"perpanjang\": 1, \"amin\": 1, \"dasarnya\": 5, \"betah\": 23, \"karyawannya\": 51, \"badan\": 18, \"bapuk\": 5, \"trus\": 9, \"kunjungan\": 8, \"soal\": 5, \"tercium\": 8, \"sepanjang\": 4, \"fantastis\": 4, \"ditunda\": 3, \"menunjuk\": 1, \"sekelompok\": 1, \"cita\": 7, \"kombinasinya\": 1, \"blusukan\": 4, \"emosi\": 42, \"estetik\": 8, \"pendukungnya\": 2, \"meliputi\": 1, \"spa\": 5, \"permintaan\": 27, \"pesta\": 4, \"diinformasikan\": 1, \"suami\": 20, \"final\": 1, \"bulu\": 2, \"tangkis\": 2, \"kaget\": 3, \"berpikir\": 5, \"memberanikan\": 1, \"diri\": 5, \"kerannya\": 2, \"kengeriannya\": 1, \"stadion\": 4, \"menjadikannya\": 2, \"populer\": 2, \"rekomen\": 5, \"kute\": 1, \"merespons\": 4, \"camilan\": 6, \"nyekek\": 16, \"ojol\": 9, \"hancur\": 15, \"lebur\": 13, \"jujur\": 12, \"inget\": 8, \"pengen\": 12, \"cepet\": 9, \"mlm\": 1, \"alarm\": 2, \"berbunyi\": 2, \"mejanya\": 3, \"semalam\": 6, \"rapat\": 5, \"sauna\": 8, \"menikmatinya\": 4, \"menyadari\": 2, \"sandal\": 25, \"menyewa\": 2, \"milo\": 1, \"cuci\": 4, \"tangan\": 7, \"menjelaskan\": 4, \"itupun\": 4, \"buffetnya\": 16, \"nyusahin\": 6, \"bebek\": 9, \"plafonnya\": 12, \"bawa\": 24, \"stroller\": 2, \"factory\": 1, \"outlet\": 1, \"lumayanlah\": 2, \"hutan\": 10, \"pelataran\": 1, \"plaza\": 2, \"menyeberang\": 7, \"menyediakan\": 17, \"pengering\": 15, \"bumbunya\": 1, \"sup\": 3, \"miso\": 1, \"gede\": 6, \"sarung\": 9, \"istirahat\": 9, \"dihiasi\": 1, \"warna\": 6, \"nuansa\": 6, \"tiongkok\": 1, \"parahnya\": 10, \"deskripsinya\": 1, \"kebun\": 1, \"binatang\": 1, \"mini\": 6, \"outdoor\": 17, \"indoor\": 14, \"umumnya\": 12, \"perut\": 5, \"concierge\": 13, \"ngeluarin\": 2, \"bagasi\": 5, \"asin\": 13, \"pembuangan\": 22, \"rata\": 11, \"menggenang\": 9, \"kaca\": 13, \"knalpot\": 2, \"guling\": 5, \"disarung\": 1, \"booking\": 7, \"2nd\": 1, \"option\": 1, \"dihubungin\": 1, \"city\": 11, \"wow\": 12, \"cangkir\": 3, \"busa\": 4, \"raja\": 1, \"memasuki\": 21, \"batas\": 7, \"maupun\": 12, \"nyonya\": 1, \"angelina\": 1, \"bantuannya\": 2, \"dokumen\": 1, \"diperlukan\": 1, \"dapurnya\": 1, \"handuknya\": 13, \"babak\": 1, \"belur\": 1, \"robek\": 1, \"barangnya\": 2, \"bersamaan\": 2, \"mengungsi\": 1, \"akibat\": 3, \"kembar\": 5, \"pendapat\": 3, \"santai\": 10, \"berlokasi\": 10, \"membeli\": 7, \"puasa\": 2, \"n\": 2, \"nyewa\": 1, \"nyesek\": 5, \"dunia\": 7, \"ampun\": 34, \"ampunan\": 21, \"membuka\": 13, \"berturut\": 2, \"turut\": 2, \"az\": 1, \"menekan\": 2, \"bel\": 1, \"inginkan\": 3, \"hanyalah\": 2, \"bad\": 10, \"mood\": 13, \"makin\": 12, \"menetap\": 1, \"tertarik\": 1, \"family\": 7, \"kebutuhan\": 5, \"kedengaran\": 1, \"bunyi\": 3, \"sentral\": 1, \"genset\": 1, \"pikir\": 11, \"mesinnya\": 1, \"suaranya\": 8, \"meninggalkan\": 8, \"perlahan\": 1, \"menyalakan\": 5, \"tadi\": 9, \"seharga\": 3, \"queen\": 10, \"indo\": 2, \"perasaan\": 1, \"musim\": 8, \"puncak\": 2, \"kasihan\": 1, \"gudang\": 10, \"seadanya\": 2, \"bellboy\": 12, \"deretan\": 1, \"menyejukkan\": 4, \"dago\": 5, \"mengecek\": 2, \"tanggal\": 11, \"lahir\": 1, \"wisatawan\": 3, \"menghibur\": 3, \"mahalnya\": 6, \"terbantu\": 2, \"bernama\": 6, \"sasha\": 1, \"mengarahkan\": 4, \"idul\": 6, \"fitri\": 4, \"sholat\": 4, \"kiblat\": 5, \"aktif\": 2, \"sinyal\": 14, \"menggunakannya\": 5, \"game\": 1, \"mengamati\": 1, \"ekspresi\": 2, \"mengantri\": 6, \"merlin\": 6, \"ketus\": 10, \"bungkus\": 1, \"terbangun\": 3, \"asap\": 19, \"asapnya\": 1, \"rokoknya\": 4, \"pelagia\": 1, \"kimono\": 3, \"sukai\": 5, \"lauknya\": 3, \"makaroni\": 1, \"daging\": 4, \"cincang\": 1, \"lauk\": 7, \"pauk\": 5, \"ayam\": 11, \"sapi\": 2, \"wafel\": 1, \"blower\": 4, \"pria\": 5, \"berdekatan\": 3, \"pakaian\": 15, \"kedip\": 3, \"bulgaria\": 7, \"roko\": 1, \"kegedean\": 8, \"desa\": 4, \"nyapa\": 2, \"tiket\": 3, \"pencahayaan\": 12, \"rumit\": 7, \"ketipu\": 7, \"seolah\": 4, \"diangkat\": 6, \"ditelepon\": 3, \"pengeringan\": 2, \"egian\": 1, \"piyama\": 1, \"goodjob\": 1, \"perbaiki\": 12, \"keramik\": 9, \"saringan\": 1, \"kering\": 14, \"tekan\": 1, \"flush\": 4, \"mistis\": 2, \"dirawat\": 4, \"cenderung\": 9, \"berhasil\": 2, \"segi\": 26, \"club\": 6, \"sandwich\": 2, \"disajikan\": 16, \"kentang\": 2, \"ayem\": 5, \"tetep\": 7, \"ngebantu\": 9, \"colokan\": 17, \"listriknya\": 4, \"semahal\": 1, \"terpasang\": 2, \"pengantar\": 1, \"memakai\": 6, \"sikat\": 16, \"gigi\": 23, \"telkomsel\": 2, \"ngasih\": 4, \"password\": 3, \"membawakan\": 3, \"konslet\": 1, \"film\": 3, \"drainase\": 2, \"mengecilkan\": 1, \"bertindak\": 2, \"berbelanja\": 5, \"berolahraga\": 1, \"coklat\": 9, \"jongkok\": 13, \"pelipur\": 5, \"lara\": 5, \"nan\": 9, \"hijau\": 11, \"kamae\": 1, \"dipel\": 2, \"cfd\": 5, \"mrt\": 4, \"plus\": 44, \"terlambat\": 17, \"didenda\": 1, \"remaja\": 2, \"stopkontak\": 2, \"ber\": 5, \"saling\": 2, \"ganti\": 17, \"larangan\": 1, \"manajemennya\": 1, \"becek\": 6, \"karatan\": 2, \"nipu\": 6, \"puncaknya\": 8, \"periksa\": 4, \"listrik\": 16, \"pom\": 2, \"bensin\": 3, \"wah\": 2, \"menganggur\": 1, \"berjam\": 1, \"menanggapi\": 5, \"olah\": 3, \"kehilangan\": 2, \"sebesar\": 6, \"kesalahan\": 9, \"dibiarkan\": 1, \"sendirian\": 5, \"peduli\": 2, \"menanyakan\": 2, \"dapur\": 2, \"nasi\": 26, \"wib\": 4, \"dikirimkan\": 4, \"kondisinya\": 5, \"manajer\": 12, \"elvan\": 1, \"lounge\": 12, \"innya\": 5, \"dipesan\": 13, \"login\": 4, \"edukatif\": 1, \"roda\": 3, \"empat\": 5, \"desain\": 12, \"single\": 5, \"efektif\": 3, \"jadul\": 6, \"bersin\": 4, \"guys\": 1, \"menyesalinya\": 2, \"pertandingan\": 3, \"nasional\": 6, \"vs\": 2, \"bahrain\": 2, \"penurunan\": 2, \"warung\": 12, \"dinikmati\": 3, \"wajar\": 8, \"x\": 2, \"ketagihan\": 1, \"nih\": 1, \"halnya\": 1, \"ulasan\": 9, \"antriannya\": 7, \"mojok\": 2, \"dimanjakan\": 1, \"adanya\": 5, \"bepergian\": 4, \"kerumunan\": 2, \"suvenir\": 3, \"matahari\": 8, \"terbenam\": 1, \"krisna\": 1, \"saking\": 2, \"boy\": 10, \"busuk\": 3, \"checkout\": 1, \"huhu\": 3, \"mengantarkan\": 1, \"ditangani\": 5, \"menyulitkan\": 4, \"sekadar\": 2, \"diperbolehkan\": 6, \"mengenakan\": 4, \"baju\": 4, \"intip\": 2, \"jatah\": 1, \"pemanas\": 13, \"pengendalian\": 1, \"hama\": 1, \"diragukan\": 4, \"praktis\": 1, \"dimatikan\": 8, \"gabisa\": 1, \"atur\": 1, \"cabut\": 1, \"nuang\": 1, \"heaternya\": 1, \"bahaya\": 6, \"lihat\": 3, \"cairnya\": 1, \"berbusa\": 1, \"batang\": 1, \"selai\": 3, \"olesan\": 1, \"beli\": 5, \"indomaret\": 1, \"perbandingan\": 2, \"meledak\": 12, \"terminal\": 2, \"bus\": 8, \"mempermudah\": 3, \"urusan\": 8, \"administrasi\": 1, \"dekatnya\": 2, \"ketinggalan\": 5, \"penerbangan\": 1, \"jadwal\": 2, \"botolnya\": 1, \"segelnya\": 1, \"ngeri\": 2, \"higienis\": 3, \"berlumut\": 6, \"okeee\": 2, \"manajemen\": 16, \"keramaiannya\": 1, \"komitmen\": 1, \"bayarkan\": 1, \"bawakan\": 1, \"customer\": 6, \"sekelas\": 6, \"bawain\": 7, \"bawahnya\": 4, \"moso\": 1, \"dibuang\": 3, \"thanks\": 2, \"dapatkan\": 11, \"solusi\": 6, \"dipertimbangkan\": 4, \"kalangan\": 1, \"destinasi\": 4, \"kosan\": 3, \"porter\": 4, \"angkatin\": 1, \"pengunjung\": 12, \"high\": 3, \"season\": 4, \"desember\": 1, \"menantikan\": 1, \"jiwa\": 5, \"perusahaan\": 1, \"melakukannya\": 1, \"suhunya\": 1, \"kebocoran\": 6, \"dangkal\": 1, \"gymnya\": 3, \"berukuran\": 5, \"masukan\": 7, \"ditanam\": 1, \"pohon\": 6, \"bunga\": 3, \"halaman\": 1, \"gersang\": 1, \"susunya\": 1, \"haha\": 4, \"insyaallah\": 2, \"termurah\": 2, \"brankas\": 5, \"penyegar\": 2, \"sanggup\": 1, \"diarahkan\": 1, \"meter\": 4, \"jauhnya\": 1, \"beroda\": 1, \"solusinya\": 1, \"menurunkan\": 3, \"mengingatkan\": 1, \"terjadi\": 8, \"kebingungan\": 1, \"zaman\": 7, \"tirai\": 11, \"wallpaper\": 3, \"rembesan\": 1, \"tumpukan\": 1, \"plastik\": 8, \"sop\": 4, \"ditinjau\": 1, \"selimut\": 16, \"telurnya\": 1, \"terapinya\": 1, \"mikir\": 10, \"dibanding\": 3, \"anggaran\": 14, \"nonjol\": 2, \"punggung\": 2, \"seuprit\": 1, \"houskeeping\": 1, \"diteleponin\": 2, \"5x\": 2, \"angkat\": 15, \"minum\": 16, \"setengah\": 11, \"anternya\": 1, \"berkali\": 22, \"hubungin\": 1, \"malah\": 18, \"disuruh\": 5, \"ngambil\": 1, \"pengucur\": 1, \"gue\": 1, \"komplain\": 19, \"capek\": 1, \"biar\": 5, \"kelihatan\": 1, \"pakai\": 14, \"peta\": 1, \"digital\": 2, \"dedikasi\": 2, \"degan\": 1, \"dessert\": 2, \"tambahkan\": 8, \"manajernya\": 2, \"serasi\": 1, \"mengantre\": 1, \"duduk\": 15, \"ilang\": 3, \"komunikasi\": 2, \"jorok\": 7, \"efisien\": 2, \"sambel\": 1, \"racun\": 1, \"atap\": 6, \"prasmanannya\": 1, \"gerah\": 7, \"interconnect\": 1, \"gili\": 1, \"trawangan\": 1, \"menitipkan\": 2, \"diterima\": 1, \"numpuk\": 1, \"lalat\": 1, \"prima\": 15, \"istimewa\": 14, \"musola\": 1, \"ulat\": 2, \"gofood\": 2, \"gocar\": 1, \"sejenisnya\": 4, \"padat\": 12, \"sisa\": 12, \"abies\": 1, \"sosisnya\": 1, \"spageti\": 2, \"kentangnya\": 1, \"to\": 4, \"bareng\": 4, \"strategisnya\": 2, \"masjid\": 6, \"rombongan\": 7, \"teras\": 2, \"hebohh\": 1, \"menyeramkan\": 10, \"bar\": 5, \"pauknya\": 2, \"kasar\": 15, \"lemah\": 3, \"dalamnya\": 7, \"peradaban\": 4, \"niat\": 8, \"tembok\": 4, \"coretan\": 1, \"catnya\": 2, \"ngelupas\": 2, \"keliatan\": 1, \"dedaunan\": 2, \"selamat\": 13, \"ditaruh\": 1, \"petunjuk\": 6, \"dijual\": 1, \"cas\": 1, \"kompensasi\": 2, \"melengkapi\": 2, \"kebahagiaan\": 3, \"dirasakan\": 1, \"mewahnya\": 1, \"rb\": 1, \"arahkan\": 1, \"mendaftarkan\": 3, \"khususnya\": 2, \"iya\": 1, \"rumahan\": 1, \"darah\": 8, \"hidung\": 1, \"logis\": 4, \"dipersiapkan\": 1, \"dijalankan\": 3, \"masing\": 4, \"ditegur\": 4, \"hormat\": 2, \"menegur\": 3, \"menangkap\": 1, \"pencuri\": 2, \"perlakuan\": 1, \"disebut\": 4, \"relatif\": 13, \"orangnya\": 3, \"dengar\": 1, \"adzan\": 1, \"speaker\": 1, \"diingatkan\": 1, \"dicat\": 1, \"masalahnya\": 6, \"kalah\": 6, \"item\": 3, \"omeletnya\": 1, \"sikap\": 5, \"mengeluh\": 13, \"ditanggapi\": 9, \"ingat\": 1, \"telur\": 3, \"pengantaran\": 2, \"diantar\": 25, \"gesit\": 20, \"alias\": 4, \"laptop\": 2, \"kayunya\": 2, \"wi\": 5, \"fi\": 5, \"closet\": 1, \"bercak\": 8, \"mempersulit\": 1, \"atasan\": 1, \"pelaksanaan\": 1, \"salat\": 1, \"jumat\": 2, \"mengkonfirmasi\": 2, \"memastikan\": 1, \"membersihkan\": 13, \"membatalkan\": 2, \"superdiva\": 1, \"nonton\": 3, \"resiption\": 1, \"stiker\": 1, \"kertas\": 2, \"botol\": 9, \"dinging\": 1, \"channe\": 1, \"rc\": 1, \"i\": 1, \"nton\": 1, \"sinetron\": 1, \"kesayangan\": 1, \"setrikaan\": 2, \"setrikaannya\": 1, \"rajin\": 3, \"kontrol\": 2, \"nuhun\": 1, \"bahasa\": 2, \"langka\": 1, \"obat\": 2, \"herbal\": 3, \"rempah\": 2, \"urin\": 8, \"security\": 7, \"restaurant\": 1, \"komplit\": 2, \"terkecil\": 1, \"kenal\": 1, \"happy\": 4, \"meningkat\": 3, \"pejalan\": 2, \"pekerjaan\": 10, \"loc\": 1, \"stragis\": 1, \"melimpah\": 1, \"diatur\": 6, \"tertentu\": 1, \"koleksi\": 1, \"anggurnya\": 1, \"informatif\": 11, \"gagal\": 2, \"ps\": 1, \"2x\": 9, \"menyambut\": 11, \"berganti\": 2, \"bidet\": 2, \"dialirkan\": 1, \"kesuksesan\": 2, \"berkelanjutan\": 1, \"disukai\": 4, \"160x200\": 1, \"berkumpul\": 3, \"legok\": 1, \"gatel\": 5, \"sejati\": 1, \"loncat\": 2, \"lapor\": 3, \"bell\": 5, \"termuda\": 1, \"tampan\": 2, \"he\": 2, \"tiga\": 3, \"belanja\": 5, \"semalaman\": 1, \"takbiran\": 1, \"besoknya\": 3, \"antri\": 6, \"program\": 2, \"basal\": 1, \"seluruhnya\": 1, \"penghuni\": 3, \"diskon\": 9, \"berkarpet\": 4, \"andalan\": 1, \"pribadi\": 7, \"paginya\": 10, \"mengulang\": 1, \"sandi\": 7, \"istiqlal\": 1, \"goa\": 4, \"supermarket\": 2, \"kulit\": 4, \"melepuh\": 1, \"klakson\": 1, \"koordinasinya\": 1, \"konsumen\": 2, \"korban\": 1, \"motornya\": 1, \"kebagian\": 2, \"mantep\": 1, \"langganan\": 2, \"mengalirkan\": 2, \"sedangkan\": 7, \"terguling\": 1, \"berbahaya\": 5, \"menghubungi\": 9, \"difasilitasi\": 1, \"keesokan\": 7, \"kecoak\": 1, \"menyiram\": 1, \"suasanya\": 1, \"diperhatikan\": 17, \"drainasenya\": 1, \"jepang\": 1, \"steak\": 1, \"sediakan\": 4, \"kaporit\": 2, \"koki\": 22, \"modis\": 1, \"kemendagri\": 1, \"melingkar\": 1, \"akui\": 2, \"merlynsuite\": 1, \"menebusnya\": 1, \"tumpah\": 6, \"tiap\": 11, \"sedih\": 5, \"keong\": 4, \"overpriced\": 1, \"bagusnya\": 1, \"hope\": 1, \"sobek\": 2, \"batangan\": 1, \"setrika\": 9, \"nyatanya\": 2, \"uang\": 7, \"mahasiswa\": 1, \"berlumpur\": 4, \"publik\": 1, \"judes\": 11, \"berpengaruh\": 1, \"kehabisan\": 3, \"perubahan\": 5, \"biasanya\": 23, \"asalnya\": 2, \"bismillah\": 1, \"mengharapkan\": 1, \"minusnya\": 6, \"model\": 4, \"mendengarnya\": 1, \"reviewnya\": 1, \"dindingnya\": 18, \"bosan\": 11, \"siaga\": 1, \"respon\": 4, \"menumpuk\": 4, \"selamanya\": 1, \"keruh\": 2, \"comberan\": 1, \"berani\": 2, \"nyebur\": 1, \"rob\": 1, \"pasang\": 6, \"evakuasi\": 2, \"sistemnya\": 2, \"mulu\": 3, \"lada\": 1, \"penjelasannya\": 2, \"perhotelan\": 2, \"menyelamatkan\": 2, \"berarti\": 2, \"bersabar\": 1, \"nginepnya\": 3, \"cake\": 5, \"chef\": 5, \"otoyo\": 1, \"mengenalkan\": 1, \"lengko\": 1, \"alat\": 6, \"disanitasi\": 1, \"souvenir\": 1, \"memenuhi\": 5, \"bangettt\": 1, \"krimnya\": 1, \"leleh\": 1, \"nganter\": 1, \"responnya\": 7, \"kolamnya\": 6, \"teduh\": 1, \"tenteram\": 1, \"papasan\": 2, \"markirin\": 1, \"hk\": 4, \"kid\": 2, \"s\": 4, \"pecahan\": 3, \"keramiknya\": 1, \"dasar\": 4, \"berpasir\": 3, \"dry\": 1, \"egg\": 1, \"station\": 2, \"kerok\": 1, \"kuku\": 4, \"kotorannya\": 2, \"nempel\": 2, \"garbage\": 1, \"bin\": 3, \"perhatikan\": 9, \"pee\": 2, \"sampahnya\": 1, \"percikan\": 1, \"body\": 2, \"dibungkus\": 3, \"terputus\": 9, \"dilarang\": 2, \"dilihat\": 4, \"sulitnya\": 1, \"mengakses\": 5, \"membaca\": 1, \"terdesak\": 1, \"layarnya\": 1, \"cucinya\": 1, \"nangis\": 3, \"abu\": 2, \"dipandang\": 3, \"mata\": 5, \"complain\": 1, \"ditanggepin\": 1, \"sebrang\": 1, \"alangkah\": 2, \"baiknya\": 4, \"jalur\": 4, \"cuekin\": 3, \"set\": 5, \"oven\": 1, \"encer\": 4, \"jusnya\": 5, \"pengecekan\": 3, \"engsel\": 2, \"lepas\": 5, \"silakan\": 3, \"lapang\": 6, \"koran\": 1, \"perangkat\": 3, \"interogasi\": 1, \"bayangan\": 1, \"benda\": 1, \"menembus\": 2, \"cermin\": 2, \"alami\": 1, \"mampir\": 3, \"sebelahan\": 1, \"bengkel\": 2, \"layaknya\": 3, \"traveler\": 1, \"febry\": 1, \"kamis\": 2, \"november\": 1, \"bersumpah\": 1, \"homy\": 5, \"ambil\": 8, \"maksa\": 2, \"elf\": 2, \"membasahi\": 1, \"menunjukkan\": 5, \"dinaikkan\": 1, \"layar\": 2, \"dipanaskan\": 1, \"merylnn\": 1, \"menunggunya\": 1, \"dihidangkan\": 1, \"salmon\": 2, \"sekring\": 1, \"tersedot\": 1, \"wahana\": 2, \"seprey\": 1, \"badanku\": 1, \"memadati\": 1, \"auranya\": 1, \"besarnya\": 1, \"kaku\": 6, \"minimal\": 3, \"spesial\": 2, \"balita\": 9, \"kecepatannya\": 1, \"dijanjikan\": 3, \"didapat\": 2, \"melenceng\": 1, \"sebaliknya\": 2, \"ampas\": 3, \"prestisius\": 1, \"bonita\": 1, \"panggang\": 2, \"cokelatnya\": 1, \"si\": 2, \"kayu\": 3, \"tamah\": 2, \"karpetnya\": 15, \"melongo\": 2, \"gerak\": 1, \"voucher\": 1, \"dagingnya\": 3, \"diservis\": 1, \"jantung\": 3, \"berdetak\": 1, \"stella\": 1, \"kelegaan\": 1, \"sgt2\": 1, \"sehat\": 5, \"semacam\": 1, \"jantan\": 1, \"seringkali\": 7, \"dibawah\": 1, \"access\": 2, \"card\": 1, \"gratisnya\": 1, \"belakangan\": 1, \"mengonfirmasi\": 1, \"mengadakan\": 4, \"parkirannya\": 4, \"menulis\": 2, \"jahenya\": 1, \"kawasan\": 17, \"perumahan\": 7, \"elit\": 1, \"internasional\": 4, \"diapresiasi\": 2, \"depot\": 1, \"bercanda\": 1, \"gelapan\": 1, \"uji\": 1, \"nyali\": 1, \"bubaran\": 1, \"rute\": 3, \"alternatif\": 2, \"berpapasan\": 1, \"fave\": 7, \"sekolahnya\": 1, \"berinisiatif\": 1, \"lensa\": 1, \"tersegel\": 1, \"dipantau\": 1, \"celebration\": 1, \"anniversary\": 5, \"cantik\": 2, \"ino\": 1, \"amalia\": 1, \"ditawari\": 3, \"memindahkan\": 1, \"komentar\": 1, \"negatif\": 2, \"berbicara\": 8, \"memutar\": 1, \"dini\": 1, \"didinding\": 1, \"sengaja\": 2, \"keluarnya\": 1, \"gagangnya\": 1, \"valet\": 13, \"diparkir\": 5, \"dashboard\": 1, \"maksimal\": 8, \"mengisi\": 1, \"baterai\": 3, \"ponsel\": 8, \"bintangnya\": 2, \"kesulitannya\": 1, \"loby\": 1, \"remah\": 2, \"berdiri\": 3, \"tergenang\": 6, \"membuatnya\": 4, \"bergemuruh\": 1, \"senyap\": 1, \"smoking\": 7, \"ngopi\": 1, \"buruknya\": 1, \"cuacanya\": 1, \"hujan\": 6, \"btw\": 2, \"free\": 7, \"ccok\": 1, \"sepotong\": 1, \"menginginkan\": 7, \"butuhkan\": 3, \"megah\": 3, \"dimasuki\": 1, \"mengatur\": 2, \"muat\": 4, \"bawaan\": 9, \"basement\": 5, \"serem\": 3, \"minibar\": 5, \"hangout\": 1, \"iklan\": 1, \"ideal\": 1, \"cerminnya\": 2, \"kyaluras\": 1, \"maju\": 2, \"mendekorasi\": 1, \"kemudahan\": 1, \"pembelian\": 1, \"markotop\": 4, \"melewati\": 1, \"diberitahu\": 5, \"tikar\": 6, \"suitenya\": 1, \"keluarganya\": 2, \"pengisian\": 3, \"sepreinya\": 2, \"lari\": 6, \"sma\": 2, \"kebanyakan\": 3, \"kira\": 6, \"diusir\": 2, \"tata\": 6, \"graha\": 3, \"terburu\": 2, \"buru\": 8, \"silahkan\": 2, \"hubungi\": 3, \"merllyn\": 2, \"bulgarian\": 3, \"lebaran\": 5, \"jajan\": 1, \"menunggang\": 2, \"skornya\": 1, \"diantarkan\": 6, \"konter\": 3, \"gojek\": 2, \"mengurus\": 1, \"budget\": 4, \"nginap\": 11, \"thankyu\": 1, \"representatif\": 1, \"buram\": 4, \"pasta\": 4, \"pelit\": 5, \"kejadian\": 6, \"ajak\": 2, \"bravo\": 2, \"ala\": 4, \"carte\": 1, \"sisir\": 5, \"menghabiskan\": 6, \"kecanduan\": 2, \"memperbaikinya\": 4, \"mas\": 5, \"aditya\": 2, \"madis\": 1, \"berlatih\": 1, \"membatasi\": 1, \"amp\": 4, \"alfamart\": 7, \"ditanyakan\": 6, \"br\": 2, \"dimana\": 5, \"faucet\": 1, \"call\": 2, \"center\": 3, \"rapuh\": 2, \"singkat\": 6, \"prokes\": 11, \"pencahayaannya\": 6, \"kristal\": 1, \"unik\": 2, \"menghilang\": 3, \"nyetirnya\": 1, \"ugal\": 1, \"ugalan\": 1, \"baret\": 1, \"bumper\": 1, \"teknisinya\": 1, \"alam\": 2, \"berkarat\": 1, \"oklah\": 1, \"timur\": 3, \"jawa\": 1, \"krim\": 4, \"gelato\": 2, \"kedalaman\": 1, \"keberuntungan\": 3, \"kemewahannya\": 1, \"arah\": 10, \"nol\": 9, \"buang\": 8, \"duit\": 2, \"dikeluhkan\": 2, \"melihatnya\": 1, \"exhaust\": 3, \"fan\": 3, \"spitang\": 1, \"ajarkan\": 1, \"4s\": 1, \"1r\": 1, \"salam\": 5, \"diupgrade\": 3, \"alun\": 2, \"merespon\": 1, \"tulisan\": 3, \"samping\": 6, \"asbak\": 1, \"buburnya\": 3, \"kecium\": 1, \"asem\": 1, \"diaduk\": 1, \"dibantu\": 4, \"ranjangnya\": 2, \"utoyo\": 3, \"ayah\": 1, \"mengambilkan\": 1, \"pengawasan\": 1, \"3x\": 2, \"dibedakan\": 1, \"penumpukan\": 1, \"dijatah\": 1, \"boks\": 1, \"pengungsian\": 1, \"dilaksanakan\": 1, \"reservasi\": 2, \"tips\": 1, \"tas\": 5, \"rangka\": 1, \"telfon\": 2, \"hansaplast\": 1, \"aqua\": 2, \"rekan\": 2, \"prinsipnya\": 2, \"meminjam\": 2, \"sepiring\": 1, \"cat\": 3, \"nyengat\": 2, \"dipersulit\": 3, \"putar\": 1, \"parking\": 2, \"setelan\": 2, \"ikan\": 5, \"nasgor\": 5, \"menyesap\": 2, \"remotnya\": 1, \"manual\": 3, \"berencana\": 2, \"keperluan\": 5, \"pinggang\": 3, \"hospitality\": 2, \"peroleh\": 1, \"pemandu\": 1, \"menghadapi\": 4, \"taksi\": 14, \"tersendiri\": 2, \"menjamin\": 2, \"memutarbalikkan\": 1, \"menyebutkan\": 2, \"cintai\": 2, \"tersayang\": 1, \"keindahan\": 1, \"dipandu\": 1, \"titik\": 4, \"drop\": 1, \"off\": 1, \"keee\": 1, \"standing\": 1, \"kejelasan\": 1, \"sunda\": 1, \"pemeriksaan\": 1, \"clearence\": 1, \"dugaan\": 1, \"poin\": 3, \"wortel\": 1, \"main\": 2, \"waw\": 1, \"ikut\": 3, \"tain\": 1, \"dicoba\": 6, \"jus\": 7, \"ditagih\": 2, \"pembayaran\": 4, \"tanya\": 5, \"parahh\": 1, \"kemacetan\": 8, \"house\": 5, \"keeping\": 5, \"eksterior\": 1, \"transjakarta\": 1, \"sempat\": 12, \"keramas\": 1, \"jaman\": 1, \"ssma\": 1, \"thank\": 3, \"kualifikasi\": 1, \"piala\": 1, \"istora\": 2, \"kulkasnya\": 2, \"sarankan\": 4, \"kentara\": 1, \"banting\": 1, \"terkontrol\": 1, \"putih\": 6, \"merilynn\": 1, \"menguntungkan\": 1, \"terbilang\": 1, \"manis\": 5, \"cleaning\": 2, \"kids\": 2, \"l\": 1, \"yaitu\": 9, \"dikuras\": 1, \"keramahtamahan\": 4, \"sunlake\": 2, \"grup\": 7, \"cakep\": 1, \"pengharum\": 3, \"curigaan\": 1, \"liatin\": 1, \"risih\": 1, \"televisinya\": 1, \"adha\": 2, \"ditemukan\": 8, \"gunakan\": 2, \"dudukan\": 1, \"kacau\": 6, \"gadis\": 2, \"diabaikan\": 1, \"alih\": 6, \"mengangkatnya\": 2, \"terhambat\": 1, \"nulis\": 2, \"edit\": 1, \"retak\": 3, \"goyang\": 3, \"melati\": 1, \"asal\": 3, \"pesingnya\": 1, \"dipanggil\": 4, \"dadakan\": 1, \"ranjang\": 3, \"labirin\": 1, \"cs\": 6, \"menyangka\": 3, \"kepulangan\": 1, \"sirkulasi\": 6, \"menaiki\": 3, \"didapatkan\": 3, \"jajanan\": 4, \"sedia\": 2, \"pesenin\": 2, \"vio\": 6, \"menyengat\": 12, \"beroperasi\": 6, \"karenga\": 1, \"justru\": 1, \"wanitanya\": 1, \"berwajah\": 1, \"kuenya\": 4, \"gedungnya\": 3, \"usang\": 10, \"merasakan\": 3, \"melangkah\": 1, \"kamarnay\": 1, \"berlangganan\": 1, \"tni\": 1, \"atraksi\": 2, \"pesawat\": 2, \"difoto\": 1, \"direkam\": 1, \"eskalator\": 1, \"berbayar\": 3, \"penanda\": 1, \"hahaha\": 4, \"marlynn\": 3, \"nanya\": 2, \"dibentak\": 1, \"yampun\": 2, \"mari\": 1, \"bahas\": 1, \"membukakan\": 2, \"hatiku\": 2, \"berbentuk\": 1, \"angsa\": 2, \"memintanya\": 3, \"inisiatif\": 4, \"melompat\": 1, \"lompat\": 1, \"gong\": 1, \"masyaallah\": 2, \"oval\": 1, \"peralatannya\": 2, \"dipinjamkan\": 2, \"beserta\": 1, \"papan\": 2, \"heran\": 3, \"terpakai\": 2, \"mencium\": 1, \"jamur\": 3, \"ganda\": 7, \"tunggal\": 3, \"asia\": 1, \"mendecak\": 1, \"dibriefing\": 1, \"berlimpah\": 8, \"door\": 6, \"alhamdulillah\": 10, \"memperpanjangnya\": 2, \"perkiraan\": 2, \"adapun\": 1, \"ikannya\": 1, \"req\": 2, \"ditulis\": 1, \"review\": 3, \"box\": 1, \"manfaat\": 1, \"hargai\": 2, \"cerdas\": 1, \"beres\": 1, \"sombong\": 2, \"responsnya\": 1, \"kental\": 1, \"utamanya\": 3, \"tks\": 1, \"kenyamanannya\": 3, \"skitarnya\": 1, \"padi\": 1, \"padang\": 2, \"majuan\": 1, \"muslimah\": 1, \"pokokny\": 1, \"keknya\": 1, \"dsini\": 1, \"yaa\": 2, \"sentra\": 1, \"kapanpun\": 1, \"diajak\": 2, \"ngobrol\": 6, \"tertata\": 2, \"pengembalian\": 2, \"dana\": 1, \"caranya\": 1, \"prioritas\": 2, \"tugas\": 1, \"menjawab\": 8, \"pelatihan\": 2, \"asyik\": 2, \"dah\": 2, \"belajar\": 3, \"penyapu\": 1, \"palapa\": 1, \"rental\": 2, \"nelpon\": 2, \"cicipi\": 1, \"pastinya\": 1, \"kari\": 1, \"kolom\": 2, \"klinik\": 2, \"mencarikan\": 2, \"p\": 1, \"disana\": 2, \"darimana\": 1, \"hamil\": 2, \"babymoon\": 1, \"bulgarie\": 1, \"keduanya\": 2, \"memenangkan\": 1, \"merlynnpark\": 2, \"memerlukan\": 1, \"penggunaan\": 1, \"late\": 4, \"sejam\": 2, \"menyikat\": 2, \"murahan\": 3, \"muda\": 2, \"liner\": 3, \"saudaranya\": 1, \"sunter\": 1, \"bagusss\": 1, \"mengasyikkan\": 2, \"tersegalanya\": 1, \"galak\": 2, \"menimbang\": 1, \"extra\": 2, \"inci\": 1, \"seluas\": 1, \"40m2\": 1, \"wajahnya\": 1, \"pahit\": 1, \"disesuaikan\": 1, \"vr\": 1, \"dessy\": 1, \"sekolah\": 2, \"koperatif\": 1, \"rosella\": 1, \"menawari\": 1, \"cap\": 1, \"disediain\": 1, \"angkutan\": 6, \"mayoritas\": 1, \"dilengkapi\": 15, \"dipenuhi\": 4, \"berdua\": 2, \"kacanya\": 1, \"pengait\": 1, \"disandarkan\": 1, \"terjebak\": 1, \"dufan\": 1, \"200cm\": 1, \"berkelahi\": 1, \"terbit\": 2, \"disemprot\": 3, \"diduduki\": 1, \"menyebabkan\": 3, \"kelompok\": 4, \"bagis\": 1, 