{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3201, "word_counts": "{\"selain\": 49, \"lingkungannya\": 89, \"damai\": 64, \"semuanya\": 206, \"mengecewakan\": 183, \"rate\": 113, \"tidak\": 1627, \"ngotak\": 36, \"jalan\": 188, \"menuju\": 62, \"hotel\": 913, \"susah\": 182, \"dicari\": 98, \"staf\": 722, \"lamban\": 103, \"kasurnya\": 171, \"berderit\": 72, \"tv\": 261, \"kabelnya\": 72, \"mati\": 132, \"menu\": 225, \"sarapannya\": 441, \"dingin\": 170, \"posisinya\": 271, \"masuk\": 183, \"gang\": 91, \"rawan\": 101, \"banjir\": 35, \"selutut\": 1, \"tarifnya\": 251, \"tinggi\": 45, \"melayani\": 36, \"senyum\": 68, \"basah\": 4, \"basahan\": 1, \"jemput\": 4, \"minus\": 28, \"mulai\": 36, \"bayarnya\": 77, \"mahal\": 302, \"gila\": 49, \"akses\": 152, \"jalannya\": 96, \"rusak\": 148, \"parah\": 200, \"vibes\": 220, \"membosankan\": 63, \"room\": 125, \"service\": 115, \"ampun\": 29, \"ampunan\": 21, \"keras\": 135, \"air\": 314, \"panas\": 174, \"benar\": 249, \"letaknya\": 311, \"jauh\": 190, \"pusat\": 111, \"kota\": 174, \"suasana\": 103, \"mencekam\": 74, \"ditambah\": 189, \"petugas\": 108, \"kurang\": 472, \"sigap\": 90, \"kamarnya\": 1187, \"kedap\": 219, \"suara\": 251, \"wifi\": 165, \"sangat\": 1943, \"lambat\": 138, \"padahal\": 130, \"biayanya\": 143, \"kemahalan\": 103, \"untungnya\": 198, \"hidangan\": 88, \"restorannya\": 101, \"luar\": 134, \"biasa\": 148, \"kawasan\": 15, \"industri\": 3, \"bising\": 98, \"harganya\": 713, \"sopan\": 137, \"sepenuh\": 1, \"hati\": 12, \"lokasi\": 185, \"dijangkau\": 29, \"taksi\": 5, \"online\": 12, \"ramah\": 612, \"kantong\": 158, \"keramahan\": 49, \"memberikan\": 20, \"nilai\": 25, \"plus\": 26, \"tersendiri\": 2, \"budgetnya\": 10, \"over\": 10, \"banget\": 372, \"saja\": 314, \"suasananya\": 574, \"pengap\": 105, \"pelayanannya\": 526, \"buruk\": 108, \"error\": 63, \"bumbu\": 47, \"lengkap\": 153, \"zonk\": 123, \"rekomen\": 2, \"buat\": 45, \"lansia\": 1, \"bikin\": 412, \"dompet\": 63, \"nangis\": 3, \"profesional\": 16, \"kelewat\": 48, \"lokasinya\": 411, \"lelet\": 139, \"pendingin\": 120, \"ruangan\": 184, \"kamar\": 1221, \"burem\": 26, \"enak\": 338, \"hawanya\": 169, \"adem\": 36, \"memang\": 53, \"dapet\": 48, \"overprice\": 116, \"aksesnya\": 116, \"berbatu\": 60, \"sprei\": 101, \"kotor\": 219, \"bathtub\": 81, \"mampet\": 61, \"makan\": 194, \"malamnya\": 141, \"keasinan\": 94, \"kapok\": 48, \"buntu\": 21, \"hambar\": 104, \"tempatnya\": 37, \"daerahnya\": 21, \"macet\": 107, \"total\": 35, \"gerah\": 6, \"layanannya\": 43, \"bau\": 226, \"pesing\": 6, \"fasilitasnya\": 91, \"nipu\": 6, \"foto\": 31, \"begitu\": 30, \"basi\": 97, \"tarif\": 41, \"per\": 18, \"disayangkan\": 93, \"tersembunyi\": 23, \"kusam\": 63, \"tipis\": 28, \"lezat\": 103, \"super\": 83, \"tetep\": 5, \"masa\": 20, \"resepsionisnya\": 134, \"ketus\": 8, \"sempit\": 180, \"gambarnya\": 4, \"paling\": 26, \"rasa\": 189, \"failed\": 9, \"tenang\": 69, \"jelek\": 53, \"bantal\": 56, \"lemot\": 21, \"makanannya\": 485, \"alot\": 43, \"tertipu\": 18, \"homey\": 43, \"ternyata\": 58, \"worth\": 51, \"it\": 51, \"jutek\": 139, \"liftnya\": 46, \"sering\": 43, \"masuknya\": 30, \"belum\": 97, \"serta\": 212, \"biaya\": 50, \"selangit\": 61, \"pas\": 132, \"lidah\": 30, \"mewah\": 145, \"sekelas\": 4, \"kebersihan\": 63, \"selalu\": 71, \"menyapa\": 12, \"setiap\": 47, \"pagi\": 32, \"satu\": 96, \"satunya\": 39, \"hal\": 32, \"menyelamatkan\": 1, \"sarapan\": 275, \"berarti\": 1, \"sisanya\": 35, \"cukup\": 203, \"mengatakan\": 9, \"bersabar\": 1, \"jangan\": 37, \"bayar\": 43, \"antah\": 9, \"berantah\": 9, \"sumpek\": 60, \"dindingnya\": 13, \"kedengeran\": 4, \"sebelah\": 22, \"sama\": 102, \"sekali\": 91, \"pilihan\": 86, \"dikit\": 10, \"pengalaman\": 67, \"menginap\": 281, \"memuaskan\": 176, \"bersih\": 547, \"sesuai\": 111, \"gambar\": 10, \"aplikasi\": 10, \"hanya\": 303, \"deposit\": 17, \"terlalu\": 132, \"besar\": 120, \"yaitu\": 3, \"sebesar\": 6, \"harga\": 353, \"nominal\": 2, \"sultan\": 12, \"membuat\": 47, \"berfungsi\": 81, \"diakses\": 79, \"umum\": 59, \"berdebu\": 79, \"sempurnanya\": 10, \"penderitaan\": 10, \"masakannya\": 52, \"aneh\": 55, \"pricey\": 32, \"nyempil\": 92, \"hawa\": 19, \"resepsionis\": 109, \"syukurlah\": 161, \"menggugah\": 82, \"selera\": 90, \"menguras\": 35, \"cuek\": 93, \"tertolong\": 42, \"sedikit\": 83, \"asri\": 65, \"minim\": 27, \"nyaman\": 506, \"kecewa\": 54, \"area\": 76, \"kumuh\": 26, \"lantai\": 131, \"lengket\": 63, \"mehong\": 3, \"terpencil\": 57, \"apek\": 78, \"anehnya\": 28, \"pakai\": 10, \"kendaraan\": 14, \"pribadi\": 4, \"menyambut\": 10, \"hangat\": 24, \"berada\": 21, \"sepi\": 49, \"cari\": 11, \"terlampau\": 2, \"salut\": 5, \"housekeeping\": 5, \"horor\": 68, \"rileks\": 32, \"sepadan\": 55, \"bocor\": 56, \"kelebihannya\": 13, \"sejuk\": 38, \"darting\": 15, \"pelosok\": 41, \"lembab\": 11, \"ditelen\": 10, \"bawah\": 30, \"standar\": 75, \"kemana\": 71, \"butuh\": 10, \"waktu\": 47, \"lama\": 88, \"pelayanan\": 271, \"responsif\": 25, \"pantai\": 35, \"wahana\": 1, \"bermain\": 27, \"anak\": 266, \"pelayan\": 36, \"restoran\": 44, \"menawari\": 1, \"tambahan\": 18, \"atm\": 4, \"bank\": 1, \"terdekat\": 4, \"boncos\": 5, \"front\": 19, \"office\": 6, \"kooperatif\": 6, \"petugasnya\": 131, \"untung\": 125, \"strategis\": 218, \"plang\": 2, \"namanya\": 2, \"kecil\": 71, \"house\": 3, \"keeping\": 3, \"jacuzzi\": 114, \"kebisingan\": 27, \"mencekik\": 12, \"suram\": 60, \"dipakai\": 22, \"banyak\": 274, \"fasilitasi\": 1, \"ditutup\": 9, \"pesebat\": 1, \"datang\": 30, \"terlambat\": 9, \"dekat\": 214, \"sungai\": 1, \"layaknya\": 3, \"proyek\": 2, \"pembangunan\": 1, \"pengertian\": 2, \"bintang\": 40, \"kegedean\": 8, \"creepy\": 3, \"berjamur\": 3, \"kolam\": 283, \"renangnya\": 134, \"butek\": 10, \"apalagi\": 50, \"belakang\": 42, \"pasar\": 28, \"leher\": 8, \"patut\": 40, \"dipuji\": 30, \"mobil\": 37, \"kedatangan\": 4, \"membantu\": 74, \"tamu\": 43, \"bagasi\": 3, \"dipindai\": 1, \"conveyor\": 1, \"scan\": 1, \"lobi\": 35, \"sofa\": 7, \"interior\": 7, \"menarik\": 11, \"luas\": 456, \"tipe\": 24, \"twin\": 8, \"bed\": 2, \"dua\": 15, \"orang\": 42, \"ukurannya\": 2, \"led\": 1, \"inci\": 2, \"saluran\": 28, \"lokal\": 8, \"kabel\": 21, \"minibar\": 3, \"tersedia\": 37, \"mineral\": 4, \"aqua\": 1, \"330ml\": 1, \"sebanyak\": 1, \"botol\": 4, \"teh\": 5, \"kopi\": 11, \"teman\": 15, \"mandinya\": 51, \"airnya\": 32, \"pancuran\": 18, \"tangan\": 3, \"hujan\": 6, \"ukuran\": 29, \"variasinya\": 6, \"rasanya\": 56, \"renang\": 147, \"dewasa\": 9, \"kurangnya\": 1, \"riuh\": 64, \"kemacetan\": 3, \"bersahabat\": 60, \"nyekek\": 20, \"check\": 222, \"in\": 169, \"proses\": 67, \"ribet\": 9, \"gelap\": 20, \"mateng\": 8, \"ambyar\": 9, \"semua\": 119, \"jam\": 52, \"kerja\": 17, \"bawain\": 4, \"koper\": 12, \"daerah\": 13, \"gulita\": 2, \"malem\": 2, \"mood\": 9, \"bagus\": 537, \"angkutan\": 6, \"desk\": 11, \"cepat\": 104, \"putus\": 26, \"nyambung\": 25, \"pinggiran\": 47, \"jebol\": 60, \"bervariasi\": 107, \"patokan\": 1, \"membingungkan\": 24, \"karyawan\": 21, \"merasa\": 19, \"dihargai\": 2, \"balik\": 45, \"kesal\": 66, \"hidangannya\": 64, \"variasi\": 37, \"ditetapkan\": 1, \"makanan\": 212, \"disajikan\": 7, \"aslinya\": 3, \"minimalis\": 4, \"lebih\": 120, \"diiklankan\": 1, \"disebut\": 1, \"sebut\": 1, \"sebagai\": 6, \"eksekutif\": 6, \"menurutku\": 2, \"rugi\": 21, \"bandar\": 8, \"nyesel\": 23, \"sayang\": 85, \"perumahan\": 5, \"padat\": 10, \"merayap\": 3, \"gesit\": 15, \"ngeberesin\": 1, \"ujung\": 31, \"bergelombang\": 2, \"batas\": 6, \"inisiatif\": 3, \"fasilitas\": 355, \"apotek\": 3, \"dimintain\": 1, \"tolong\": 10, \"jongkok\": 14, \"pelipur\": 5, \"lara\": 5, \"nan\": 13, \"hijau\": 15, \"mantap\": 43, \"price\": 16, \"tag\": 12, \"berisik\": 69, \"emosi\": 34, \"nginep\": 27, \"peradaban\": 5, \"karyawannya\": 31, \"niat\": 6, \"kuning\": 11, \"puncaknya\": 4, \"akhir\": 9, \"pekan\": 7, \"tanggap\": 13, \"stasiun\": 25, \"kereta\": 6, \"commuter\": 1, \"line\": 1, \"boy\": 6, \"saat\": 151, \"mengantar\": 3, \"handuk\": 64, \"gedung\": 10, \"perkantoran\": 2, \"tersenyum\": 20, \"menyenangkan\": 96, \"acuh\": 44, \"menenangkan\": 44, \"jiwa\": 2, \"staff\": 8, \"bar\": 3, \"sombong\": 1, \"pilih\": 4, \"minumannya\": 1, \"buffetnya\": 17, \"blas\": 3, \"bapuk\": 6, \"tekor\": 5, \"masakan\": 30, \"koki\": 16, \"juara\": 45, \"satpamnya\": 9, \"ngebantu\": 7, \"pesenin\": 2, \"ojek\": 3, \"pangkalan\": 2, \"keramaian\": 17, \"sebanding\": 18, \"bebek\": 8, \"rokok\": 64, \"wifinya\": 61, \"bekerja\": 12, \"prima\": 5, \"kasur\": 22, \"hampir\": 18, \"agak\": 110, \"masam\": 1, \"pemandangan\": 49, \"menghadap\": 7, \"tembok\": 3, \"hotelnya\": 108, \"terletak\": 10, \"jadi\": 90, \"suit\": 1, \"konser\": 6, \"blackpink\": 1, \"tepat\": 17, \"seberang\": 1, \"gbk\": 17, \"melelahkan\": 1, \"berjalan\": 20, \"kaki\": 27, \"repot\": 3, \"mencari\": 14, \"transportasi\": 14, \"kuno\": 9, \"telepon\": 16, \"secara\": 185, \"keseluruhan\": 169, \"oke\": 160, \"hehe\": 8, \"mendapat\": 11, \"melihat\": 18, \"kembang\": 2, \"api\": 4, \"acara\": 11, \"bp\": 1, \"day\": 1, \"direkomendasikan\": 85, \"kalian\": 2, \"suka\": 35, \"menonton\": 5, \"konsernya\": 1, \"diadakan\": 1, \"habis\": 32, \"ojol\": 7, \"tidur\": 78, \"wisata\": 20, \"lelah\": 4, \"seketika\": 1, \"hilang\": 5, \"pemesanan\": 9, \"bulan\": 4, \"lalu\": 12, \"diberikan\": 22, \"kualitasnya\": 5, \"rendah\": 7, \"dibandingkan\": 11, \"periode\": 1, \"sebelumnya\": 7, \"tergolong\": 5, \"sekitar\": 27, \"out\": 55, \"lancar\": 29, \"keluar\": 42, \"mikir\": 7, \"estetik\": 8, \"eh\": 12, \"akal\": 26, \"showernya\": 11, \"simpangan\": 1, \"lari\": 5, \"depan\": 30, \"bantu\": 3, \"parkir\": 56, \"kedua\": 19, \"kalinya\": 23, \"merlyn\": 34, \"park\": 74, \"penurunan\": 2, \"layanan\": 85, \"dll\": 5, \"menurut\": 24, \"layak\": 15, \"tahun\": 34, \"turun\": 10, \"resto\": 4, \"kelas\": 22, \"memiliki\": 55, \"tetapi\": 168, \"salah\": 21, \"pemeliharaan\": 2, \"tinggal\": 68, \"paving\": 1, \"blok\": 1, \"cekatan\": 12, \"terus\": 20, \"pernah\": 24, \"bad\": 8, \"makin\": 9, \"sakit\": 23, \"badan\": 12, \"merinding\": 36, \"gudang\": 9, \"zaman\": 3, \"purba\": 1, \"terasa\": 55, \"kosong\": 8, \"desain\": 2, \"seadanya\": 3, \"terutama\": 33, \"jika\": 93, \"seimbang\": 2, \"bukit\": 1, \"kekeluargaan\": 1, \"ruko\": 13, \"rongsokan\": 1, \"minta\": 22, \"seluruh\": 16, \"diacungi\": 6, \"jempol\": 8, \"dinner\": 1, \"buffet\": 3, \"menunya\": 93, \"harapan\": 11, \"segitu\": 10, \"pengembalian\": 1, \"dana\": 1, \"caranya\": 1, \"terminal\": 3, \"bus\": 8, \"kering\": 5, \"setapak\": 1, \"bantuin\": 2, \"barang\": 29, \"pembuangan\": 6, \"pewangi\": 1, \"senyuman\": 5, \"betah\": 21, \"inget\": 7, \"lantainya\": 16, \"tebal\": 10, \"pengen\": 9, \"cepet\": 8, \"pulang\": 15, \"khas\": 2, \"informatif\": 12, \"rekomendasi\": 6, \"pusing\": 10, \"jalanannya\": 9, \"panasnya\": 81, \"tetap\": 38, \"terburuk\": 20, \"parahnya\": 10, \"tiap\": 9, \"ketemu\": 3, \"furniturnya\": 1, \"tua\": 36, \"lecet\": 2, \"meringis\": 4, \"bantalnya\": 41, \"iler\": 11, \"umumnya\": 12, \"terawat\": 61, \"menutup\": 1, \"pintu\": 28, \"berteriak\": 3, \"lorong\": 8, \"terdengar\": 13, \"kebersihannya\": 15, \"baik\": 279, \"balkon\": 5, \"balkonnya\": 1, \"pintunya\": 6, \"dibuka\": 8, \"tuas\": 1, \"shower\": 22, \"plafon\": 1, \"wastafelnya\": 4, \"surut\": 1, \"gelas\": 2, \"minum\": 11, \"disediakan\": 27, \"bekas\": 9, \"lipstik\": 1, \"sampah\": 10, \"berserakan\": 2, \"parkiran\": 4, \"tingkatkan\": 4, \"meledak\": 6, \"marlynn\": 2, \"letak\": 3, \"mrt\": 2, \"tengah\": 42, \"hutan\": 5, \"putar\": 1, \"valet\": 6, \"parking\": 1, \"keurus\": 5, \"mendapatkan\": 28, \"koridor\": 5, \"lembap\": 7, \"menggunakan\": 15, \"smart\": 57, \"direnovasi\": 6, \"mungkin\": 63, \"dipertimbangkan\": 3, \"malam\": 92, \"penjaga\": 8, \"membukakan\": 1, \"gerbang\": 4, \"mal\": 11, \"indikasi\": 1, \"memesan\": 36, \"baru\": 54, \"tertinggi\": 2, \"pandangan\": 2, \"protokol\": 6, \"kesehatan\": 8, \"diterapkan\": 2, \"kotak\": 2, \"nasi\": 12, \"goreng\": 11, \"ambil\": 2, \"sendiri\": 17, \"lain\": 76, \"kali\": 118, \"sedia\": 3, \"kapanpun\": 2, \"dibutuhkan\": 3, \"menginapnya\": 27, \"shift\": 5, \"dibantu\": 2, \"istri\": 5, \"tolak\": 1, \"angin\": 1, \"bawa\": 12, \"langsung\": 56, \"deretan\": 1, \"toko\": 4, \"menyejukkan\": 2, \"kecoa\": 11, \"lumayan\": 67, \"berkelas\": 8, \"rapi\": 25, \"dilewati\": 5, \"truk\": 2, \"sabar\": 10, \"dengerin\": 2, \"keluhan\": 10, \"mojok\": 2, \"tau\": 1, \"pasti\": 50, \"dikasih\": 10, \"pojok\": 5, \"pindah\": 9, \"alasannya\": 3, \"entah\": 6, \"malas\": 3, \"fo\": 6, \"keterangan\": 1, \"beda\": 4, \"pic\": 1, \"ditelpon\": 1, \"breakfast\": 4, \"peningkatan\": 6, \"semenjak\": 1, \"terakhir\": 7, \"kesini\": 4, \"pandemi\": 6, \"additional\": 1, \"cost\": 1, \"nambah\": 4, \"terjangkau\": 202, \"nol\": 8, \"mall\": 24, \"mahalnya\": 6, \"customer\": 3, \"tanya\": 3, \"rute\": 3, \"sulit\": 27, \"pariwisata\": 3, \"mengatur\": 2, \"alternatif\": 3, \"sore\": 18, \"nikmat\": 17, \"sebenarnya\": 7, \"semewah\": 2, \"youtube\": 3, \"lumayanlah\": 1, \"pom\": 2, \"bensin\": 2, \"berkesan\": 11, \"liburan\": 43, \"menangis\": 4, \"halte\": 2, \"busway\": 2, \"memanggil\": 3, \"bajaj\": 1, \"pesanan\": 13, \"es\": 4, \"the\": 9, \"manis\": 2, \"siaran\": 1, \"televisi\": 3, \"masalah\": 15, \"koneksi\": 23, \"saran\": 7, \"mengganti\": 2, \"android\": 1, \"vip\": 1, \"dijelaskan\": 1, \"jelas\": 12, \"awal\": 14, \"posisi\": 8, \"prestisius\": 2, \"tikus\": 12, \"membuktikan\": 1, \"dedikasi\": 1, \"bellboy\": 4, \"membawa\": 19, \"tikar\": 1, \"menunggu\": 33, \"pengeringan\": 1, \"toiletnya\": 14, \"tersumbat\": 7, \"stabil\": 40, \"terkadang\": 12, \"sudut\": 3, \"kayu\": 2, \"tajam\": 4, \"jubah\": 5, \"mandi\": 177, \"ruang\": 19, \"tanah\": 2, \"perlengkapan\": 21, \"tanpa\": 24, \"sabun\": 9, \"sampo\": 3, \"kondisioner\": 1, \"body\": 1, \"lotion\": 1, \"cottonbud\": 2, \"kunci\": 9, \"keramik\": 2, \"longgar\": 3, \"berbahaya\": 5, \"mengenai\": 3, \"ketolong\": 8, \"nyegerin\": 8, \"kondisi\": 16, \"terlihat\": 23, \"sikat\": 5, \"gigi\": 8, \"keran\": 6, \"pedalaman\": 2, \"kuliner\": 22, \"siap\": 23, \"maps\": 6, \"menjemput\": 3, \"nyasar\": 7, \"dinaikkan\": 1, \"bersebelahan\": 1, \"bengkel\": 3, \"tertutup\": 5, \"pohon\": 4, \"disambut\": 6, \"ditanya\": 2, \"dadakan\": 1, \"terbaik\": 53, \"ikuti\": 1, \"noda\": 13, \"memecah\": 1, \"khawatir\": 6, \"berat\": 2, \"refund\": 2, \"reschedule\": 1, \"informasi\": 4, \"via\": 6, \"hangus\": 1, \"terbatas\": 11, \"membayar\": 10, \"maaf\": 9, \"hancur\": 14, \"lebur\": 12, \"rajin\": 3, \"menemukan\": 14, \"sayangnya\": 134, \"tergenang\": 3, \"kemudian\": 10, \"mendaftarkan\": 3, \"mengenakan\": 3, \"nempel\": 2, \"rel\": 3, \"jantungan\": 6, \"plafonnya\": 10, \"nemu\": 1, \"plangnya\": 1, \"ketutup\": 1, \"keamanan\": 21, \"apresiasi\": 2, \"hari\": 92, \"nguras\": 8, \"tabungan\": 6, \"belanja\": 2, \"porsi\": 4, \"kempes\": 24, \"nyesek\": 6, \"dunia\": 6, \"solutif\": 4, \"jijik\": 3, \"terdapat\": 19, \"meja\": 18, \"tempat\": 163, \"diminta\": 10, \"terlebih\": 10, \"dahulu\": 8, \"dipesan\": 6, \"melalui\": 8, \"bahkan\": 17, \"diambil\": 6, \"dispenser\": 2, \"galon\": 1, \"bayi\": 4, \"puas\": 69, \"outdoor\": 10, \"indoor\": 8, \"dapatkan\": 9, \"kelemahan\": 1, \"taman\": 23, \"favorit\": 13, \"keluarga\": 100, \"merekomendasikan\": 12, \"selanjutnya\": 6, \"tawuran\": 1, \"sumpah\": 7, \"udahlah\": 6, \"seenggaknya\": 6, \"ayem\": 4, \"ekspektasi\": 9, \"klinik\": 1, \"mencarikan\": 3, \"obat\": 2, \"p\": 1, \"mistis\": 2, \"menanjak\": 2, \"ditanggapi\": 3, \"berusia\": 5, \"bubur\": 2, \"coba\": 3, \"hitung\": 1, \"penginapan\": 7, \"pertama\": 40, \"kemarin\": 13, \"kena\": 3, \"bukain\": 2, \"menghadapi\": 3, \"telat\": 1, \"sepertinya\": 16, \"perbaikan\": 7, \"berbintang\": 10, \"ditawarkan\": 12, \"kerampokan\": 4, \"nyari\": 9, \"alamatnya\": 4, \"trus\": 8, \"bandara\": 8, \"nawarin\": 2, \"mengesankan\": 10, \"panjang\": 15, \"diantarkan\": 4, \"dibungkus\": 1, \"perut\": 4, \"becek\": 2, \"direpotkan\": 1, \"bertanya\": 8, \"komplain\": 7, \"penuh\": 28, \"kesabaran\": 2, \"sejujurnya\": 2, \"bukan\": 13, \"minggu\": 2, \"merlynn\": 76, \"pekerjaan\": 2, \"kantor\": 4, \"kalaupun\": 1, \"kekurangan\": 12, \"pikir\": 8, \"minuman\": 13, \"terkandung\": 1, \"jakarta\": 49, \"prioritas\": 1, \"utama\": 8, \"hotels\": 1, \"pendatang\": 2, \"diparkir\": 2, \"sinyal\": 7, \"internet\": 8, \"khusus\": 9, \"meminta\": 29, \"kenyataannya\": 12, \"kembar\": 5, \"akhirnya\": 14, \"terpaksa\": 2, \"meningkatkan\": 8, \"menambahkan\": 4, \"vio\": 2, \"pasteur\": 2, \"bandung\": 16, \"tol\": 6, \"tolnya\": 1, \"karpetnya\": 8, \"harum\": 14, \"kerak\": 1, \"bak\": 45, \"tampak\": 7, \"sibuk\": 11, \"tulus\": 3, \"apakah\": 6, \"gratis\": 15, \"bilang\": 6, \"dikenakan\": 6, \"murah\": 221, \"berbeda\": 8, \"fave\": 3, \"dimasuki\": 1, \"elf\": 1, \"mandiri\": 2, \"bca\": 1, \"petunjuk\": 3, \"arah\": 5, \"mencerminkan\": 3, \"hospitality\": 3, \"gelora\": 6, \"senayan\": 10, \"fx\": 3, \"sudirman\": 1, \"pedagang\": 2, \"lima\": 19, \"standby\": 3, \"alun\": 4, \"merespon\": 1, \"panggilan\": 2, \"lubang\": 3, \"membawakan\": 4, \"bawaan\": 3, \"terbilang\": 2, \"ketipu\": 10, \"menjadi\": 17, \"jual\": 2, \"jujur\": 9, \"memilih\": 14, \"koridornya\": 1, \"remang\": 2, \"pencahayaan\": 8, \"lakban\": 1, \"menutupi\": 1, \"karpet\": 20, \"robek\": 2, \"ditempati\": 2, \"baunya\": 5, \"sedap\": 10, \"ketinggalan\": 3, \"gemuruh\": 1, \"beristirahat\": 11, \"rupiah\": 4, \"ruangannya\": 11, \"penduduk\": 1, \"judes\": 5, \"keong\": 1, \"raya\": 28, \"bisnis\": 11, \"tiket\": 2, \"kamera\": 1, \"pencatat\": 1, \"berisiko\": 2, \"diturunkan\": 1, \"ditumpuk\": 1, \"teras\": 1, \"diamankan\": 2, \"diangkut\": 2, \"alasan\": 5, \"troli\": 2, \"steril\": 1, \"etika\": 1, \"menjawab\": 4, \"didengar\": 1, \"tower\": 3, \"lapangan\": 4, \"sungguh\": 8, \"respon\": 2, \"view\": 18, \"semoga\": 23, \"sheraton\": 18, \"berbenah\": 1, \"penggunaan\": 1, \"maksimal\": 3, \"sinyalnya\": 3, \"naik\": 14, \"beragam\": 40, \"nyamuk\": 42, \"nyala\": 29, \"dicharge\": 1, \"desa\": 2, \"gercep\": 5, \"menanggapi\": 3, \"blusukan\": 5, \"mentok\": 1, \"kilat\": 2, \"evakuasi\": 2, \"membereskan\": 1, \"lampu\": 17, \"merah\": 2, \"kelelahan\": 2, \"dimakan\": 1, \"dagingnya\": 3, \"berbau\": 42, \"asli\": 2, \"goa\": 4, \"ngebosenin\": 3, \"batu\": 6, \"fresh\": 5, \"monas\": 18, \"istiqlal\": 2, \"prasmanan\": 5, \"lemari\": 9, \"penyimpanannya\": 1, \"lewatin\": 1, \"portal\": 2, \"warga\": 3, \"ngomong\": 1, \"pak\": 2, \"rt\": 1, \"rob\": 1, \"pasang\": 1, \"memeras\": 2, \"seram\": 2, \"hidup\": 4, \"setara\": 4, \"seprai\": 8, \"netes\": 4, \"pinggir\": 23, \"peralatan\": 7, \"depositnya\": 1, \"memanggilkan\": 1, \"mahasiswa\": 3, \"berpapasan\": 2, \"suite\": 53, \"tampaknya\": 2, \"diperbolehkan\": 3, \"beroperasi\": 5, \"rencana\": 1, \"menikmati\": 21, \"tim\": 9, \"jajanan\": 3, \"menawarkan\": 7, \"bantuan\": 4, \"dapetnya\": 8, \"ampas\": 5, \"kuburan\": 4, \"internasional\": 5, \"concierge\": 4, \"angkat\": 4, \"homy\": 4, \"logis\": 5, \"bubaran\": 1, \"paket\": 2, \"tumpah\": 3, \"cocok\": 61, \"healing\": 5, \"mempermudah\": 3, \"kepulangan\": 1, \"upgrade\": 13, \"terima\": 92, \"kasih\": 94, \"melulu\": 6, \"pemukiman\": 1, \"helpful\": 4, \"jelaskan\": 2, \"atas\": 27, \"pesan\": 22, \"berminyak\": 3, \"sate\": 1, \"amis\": 1, \"meleleh\": 1, \"tepinya\": 1, \"beli\": 1, \"mendapatkannya\": 4, \"membeli\": 2, \"koordinasinya\": 1, \"konsumen\": 1, \"korban\": 1, \"bolong\": 4, \"kadang\": 4, \"mengambil\": 13, \"wajar\": 7, \"netflix\": 28, \"ditutupi\": 1, \"persis\": 25, \"lintas\": 2, \"terjal\": 3, \"pabrik\": 1, \"santun\": 2, \"diaspal\": 2, \"ribuan\": 2, \"jendela\": 16, \"pantas\": 2, \"merepotkan\": 4, \"pejalan\": 2, \"membekas\": 1, \"portalnya\": 1, \"dipindahkan\": 1, \"tiffany\": 11, \"ditagih\": 1, \"kecurangan\": 1, \"kedepannya\": 2, \"diurus\": 1, \"nginepnya\": 2, \"melongo\": 2, \"nyusahin\": 7, \"muat\": 5, \"motor\": 11, \"perbukitan\": 2, \"minjemin\": 1, \"tethering\": 1, \"sewanya\": 2, \"memandu\": 4, \"debu\": 4, \"dilayani\": 6, \"ngeluarin\": 3, \"uang\": 6, \"kaget\": 2, \"saking\": 2, \"paginya\": 3, \"tanjakan\": 3, \"ngeri\": 2, \"satpam\": 5, \"ngebantuin\": 1, \"ganjal\": 1, \"ban\": 1, \"sambil\": 5, \"dibawah\": 1, \"rata\": 11, \"angkot\": 2, \"ngobrol\": 2, \"kakinya\": 1, \"bergoyang\": 1, \"adanya\": 2, \"bersyukurnya\": 1, \"minimarket\": 10, \"membelikan\": 1, \"menyeramkan\": 3, \"aspalnya\": 1, \"family\": 3, \"fun\": 1, \"brosur\": 1, \"reception\": 1, \"perhotelan\": 2, \"charge\": 1, \"braga\": 8, \"termasuk\": 15, \"to\": 3, \"value\": 3, \"anjlok\": 3, \"semalam\": 5, \"respons\": 4, \"urusan\": 3, \"administrasi\": 1, \"memarkirkan\": 1, \"security\": 2, \"berhadapan\": 2, \"polisi\": 1, \"nanganin\": 1, \"dicap\": 1, \"diberitahu\": 3, \"driver\": 2, \"maju\": 1, \"ngarahin\": 2, \"excellent\": 1, \"kerugian\": 1, \"ancur\": 1, \"malah\": 8, \"ditemukan\": 6, \"swalayan\": 1, \"cemilan\": 2, \"penerangan\": 3, \"jalanan\": 2, \"terisolasi\": 1, \"kasar\": 3, \"setir\": 3, \"pula\": 4, \"kue\": 9, \"roti\": 6, \"stok\": 2, \"dilewatin\": 4, \"aman\": 19, \"pameran\": 1, \"berdekatan\": 2, \"bunyi\": 3, \"peluit\": 1, \"bertemu\": 1, \"berliku\": 2, \"liku\": 1, \"genangan\": 5, \"puntung\": 1, \"digangguin\": 1, \"kasa\": 1, \"tiba\": 17, \"goyang\": 3, \"kirain\": 1, \"gempa\": 2, \"kaya\": 6, \"doang\": 7, \"nungguin\": 1, \"larut\": 2, \"sentra\": 1, \"diajak\": 1, \"rombongan\": 5, \"mengurus\": 1, \"mengeluh\": 3, \"colokan\": 10, \"listrik\": 6, \"lobby\": 2, \"lift\": 36, \"perawatan\": 5, \"cerminnya\": 1, \"copot\": 2, \"sisi\": 1, \"wastafel\": 4, \"kulkas\": 13, \"engselnya\": 1, \"tisu\": 6, \"titik\": 2, \"interaktif\": 1, \"publik\": 1, \"terkesan\": 4, \"ekstrem\": 1, \"wangi\": 5, \"kencang\": 35, \"digunakan\": 15, \"tadi\": 2, \"destinasi\": 1, \"uangnya\": 1, \"mending\": 1, \"ditabung\": 1, \"gunanya\": 1, \"menghabiskan\": 3, \"ngurus\": 1, \"ngeluh\": 1, \"istimewa\": 7, \"serupa\": 2, \"wisatawan\": 2, \"menghibur\": 1, \"listriknya\": 3, \"polusi\": 1, \"asap\": 11, \"bertugas\": 4, \"liner\": 2, \"papasan\": 1, \"markirin\": 1, \"diganti\": 22, \"soal\": 1, \"semut\": 1, \"dinding\": 7, \"sisa\": 5, \"sapa\": 1, \"steker\": 1, \"kardus\": 1, \"cuekin\": 2, \"dilihat\": 3, \"beberapa\": 38, \"basement\": 4, \"menakutkan\": 5, \"kerusakan\": 1, \"king\": 7, \"ditawarin\": 1, \"intinya\": 3, \"sangta\": 1, \"kepada\": 19, \"komplen\": 1, \"variatif\": 7, \"udaranya\": 2, \"membersihkan\": 4, \"cleaning\": 1, \"licin\": 5, \"mengarahkan\": 1, \"terbantu\": 1, \"budget\": 2, \"dikeluarkan\": 1, \"steak\": 2, \"dikunyah\": 1, \"terbayarkan\": 1, \"provinsi\": 1, \"miskin\": 2, \"gatal\": 36, \"penutupnya\": 2, \"kebanjiran\": 2, \"wa\": 3, \"kualitas\": 24, \"begini\": 2, \"tertutupi\": 2, \"fast\": 1, \"response\": 1, \"konsumsi\": 1, \"nyelip\": 1, \"ngikutin\": 1, \"grup\": 2, \"bebas\": 10, \"memasuki\": 4, \"menit\": 15, \"disebarkan\": 1, \"memberi\": 10, \"tahu\": 7, \"pergi\": 26, \"pembayarannya\": 1, \"kembali\": 60, \"sauna\": 3, \"seolah\": 3, \"olah\": 3, \"siomay\": 1, \"sushi\": 2, \"kacau\": 4, \"buang\": 10, \"duit\": 5, \"toilet\": 32, \"membilas\": 1, \"cenderung\": 3, \"parkirnya\": 4, \"sebelahan\": 2, \"las\": 1, \"mindahin\": 1, \"jalur\": 2, \"searah\": 1, \"muter\": 1, \"memproses\": 1, \"pembayaran\": 2, \"menguntungkan\": 1, \"bebatuan\": 1, \"sayuran\": 1, \"lodeh\": 1, \"asam\": 3, \"peta\": 1, \"digital\": 2, \"curam\": 1, \"nikmati\": 1, \"tirai\": 3, \"sesali\": 1, \"pengguna\": 2, \"kursi\": 3, \"roda\": 1, \"dijempol\": 1, \"merespons\": 2, \"terpasang\": 2, \"derajat\": 1, \"kipas\": 3, \"mempengaruhi\": 1, \"mulus\": 23, \"kepala\": 5, \"diapresiasi\": 1, \"perbelanjaan\": 7, \"rumah\": 6, \"perkampungan\": 1, \"dipanggil\": 4, \"koordinasi\": 2, \"teknisi\": 6, \"catatan\": 5, \"bangunan\": 7, \"kru\": 1, \"bulgaria\": 3, \"main\": 3, \"labirin\": 1, \"cs\": 2, \"traveloka\": 29, \"cctv\": 1, \"patroli\": 1, \"keliling\": 1, \"segera\": 9, \"diperbaiki\": 14, \"berjaga\": 1, \"hiruk\": 2, \"pikuk\": 2, \"pertigaan\": 1, \"jempolan\": 1, \"titiknya\": 1, \"meleset\": 1, \"welcome\": 1, \"drink\": 1, \"awalnya\": 14, \"lupa\": 7, \"mengerti\": 5, \"jutaan\": 3, \"daftar\": 4, \"ketiga\": 3, \"deres\": 1, \"mimpi\": 2, \"semi\": 4, \"kedalamannya\": 1, \"bilas\": 1, \"gym\": 58, \"instruktur\": 1, \"ala\": 1, \"indonesia\": 7, \"tentu\": 5, \"menyajikan\": 2, \"darurat\": 3, \"ditingkatkan\": 29, \"mendatang\": 4, \"menikmatinya\": 3, \"ekonomis\": 52, \"misalnya\": 4, \"promosi\": 2, \"memungkinkan\": 8, \"tambah\": 3, \"diskon\": 8, \"sapaan\": 1, \"nyajiin\": 1, \"menjaga\": 4, \"akibatnya\": 2, \"google\": 1, \"terbaru\": 3, \"dibayarkan\": 5, \"reklame\": 1, \"mejanya\": 1, \"dilarang\": 1, \"merokok\": 12, \"di\": 1, \"situ\": 1, \"keset\": 6, \"hitam\": 3, \"2x\": 4, \"bali\": 27, \"pemanas\": 7, \"drainase\": 2, \"diperhatikan\": 7, \"aliran\": 1, \"empuk\": 7, \"redup\": 3, \"sukses\": 7, \"bermalam\": 1, \"mencium\": 1, \"menyengat\": 2, \"alfamart\": 5, \"siesta\": 34, \"legian\": 36, \"bisakah\": 1, \"pengering\": 6, \"rambut\": 7, \"pemandangannya\": 19, \"lingkungan\": 7, \"segala\": 7, \"menyukainya\": 12, \"tempati\": 2, \"nnyaman\": 1, \"keren\": 33, \"kontak\": 3, \"jaringan\": 1, \"aturan\": 2, \"kaku\": 2, \"seharusnya\": 16, \"berbayar\": 1, \"mengeluarkan\": 2, \"gerimis\": 1, \"bergantian\": 2, \"menampung\": 2, \"berubah\": 3, \"superior\": 1, \"mempunyai\": 1, \"connecting\": 3, \"door\": 2, \"nyuekin\": 1, \"ditanyakan\": 1, \"br\": 1, \"thank\": 2, \"you\": 4, \"yaa\": 2, \"berlibur\": 16, \"pertemuan\": 1, \"kuta\": 26, \"seminyak\": 2, \"kendala\": 3, \"ditangani\": 1, \"bravo\": 3, \"ramai\": 18, \"organisasi\": 1, \"prokes\": 3, \"nunggu\": 2, \"diantar\": 7, \"pukul\": 26, \"hebat\": 6, \"irigasi\": 1, \"mengalir\": 4, \"sejajar\": 2, \"perabotannya\": 1, \"terjamin\": 2, \"softball\": 1, \"mudah\": 102, \"berikutnya\": 5, \"kehabisan\": 2, \"persiapan\": 1, \"cadangan\": 1, \"para\": 13, \"berlumut\": 2, \"pinggirannya\": 2, \"pesen\": 8, \"asem\": 2, \"datengnya\": 1, \"recomended\": 1, \"bersama\": 22, \"tanggal\": 3, \"pesawat\": 2, \"disiapkan\": 2, \"pelayannya\": 12, \"pokoknya\": 23, \"merayakan\": 4, \"senang\": 36, \"terjaga\": 14, \"tutup\": 10, \"psbb\": 2, \"kondisinya\": 3, \"selimut\": 6, \"bercak\": 1, \"dibuang\": 1, \"alat\": 4, \"pasta\": 1, \"harinya\": 3, \"transit\": 1, \"kebutuhan\": 5, \"arab\": 4, \"pengelolaan\": 1, \"kerumunan\": 2, \"sistem\": 2, \"mitigasi\": 1, \"whatsapp\": 1, \"dijawab\": 2, \"chatbot\": 1, \"segi\": 9, \"juaranya\": 1, \"dicuci\": 2, \"teramat\": 1, \"memilikinya\": 1, \"renovasi\": 4, \"info\": 2, \"booking\": 3, \"lapang\": 3, \"poin\": 2, \"berlokasi\": 2, \"padam\": 1, \"tiffanya\": 1, \"ibadah\": 1, \"umat\": 1, \"muslim\": 2, \"memadai\": 14, \"strategisnya\": 1, \"gereja\": 2, \"katolik\": 1, \"kerabat\": 1, \"pengeras\": 1, \"masjid\": 4, \"samping\": 2, \"diberi\": 11, \"hendak\": 2, \"lega\": 2, \"mohon\": 17, \"tambahkan\": 4, \"laundry\": 9, \"bakal\": 3, \"mengantri\": 2, \"ngantri\": 1, \"covid\": 2, \"gangguan\": 1, \"kekurangannya\": 13, \"tutupnya\": 1, \"pecah\": 2, \"memakan\": 9, \"permintaan\": 13, \"dilakukan\": 6, \"analog\": 2, \"stb\": 1, \"terputus\": 4, \"memperbaiki\": 4, \"drive\": 1, \"optik\": 1, \"menginginkan\": 7, \"memintanya\": 1, \"berpikir\": 1, \"berhenti\": 1, \"memikirkan\": 2, \"ketuk\": 1, \"mengadakan\": 1, \"dibersihkan\": 17, \"m\": 1, \"suami\": 6, \"marah\": 4, \"lewat\": 4, \"memarkir\": 1, \"meninggalkan\": 5, \"sesuatu\": 8, \"jaraknya\": 2, \"mengambilnya\": 2, \"muak\": 1, \"terpisah\": 4, \"astaga\": 1, \"menyangka\": 2, \"biskuit\": 4, \"seberapa\": 1, \"o\": 2, \"manajemen\": 7, \"diselamatkan\": 1, \"diangkat\": 1, \"epsen\": 1, \"membuka\": 3, \"kerannya\": 1, \"memikirkannya\": 1, \"lainnya\": 25, \"jahahahaha\": 1, \"bersikap\": 2, \"lebar\": 2, \"merlin\": 2, \"berkat\": 3, \"prada\": 9, \"suites\": 4, \"maka\": 3, \"pendapat\": 2, \"tangga\": 9, \"kecoanya\": 1, \"dipindah\": 1, \"inap\": 6, \"putra\": 1, \"pizza\": 2, \"mudahan\": 3, \"bertahan\": 2, \"kesempatan\": 5, \"terbuka\": 3, \"sekalee\": 1, \"tombol\": 1, \"coklat\": 6, \"mendahulukan\": 1, \"asing\": 3, \"sedangkan\": 2, \"perhatian\": 4, \"mencuci\": 1, \"pakaian\": 9, \"warung\": 8, \"baca\": 1, \"silau\": 1, \"saklarnya\": 1, \"dipencet\": 1, \"menyukai\": 3, \"berkuda\": 5, \"klub\": 2, \"berenang\": 19, \"berukuran\": 1, \"120x200\": 1, \"enam\": 1, \"remaja\": 1, \"bertindak\": 1, \"perubahan\": 2, \"dimana\": 1, \"enjoy\": 1, \"kesulitan\": 4, \"mengakses\": 2, \"digabung\": 1, \"siang\": 10, \"uap\": 1, \"melakukan\": 3, \"dikonsumsi\": 1, \"susu\": 4, \"segarnya\": 1, \"diencerkan\": 1, \"ditambahkan\": 5, \"jusnya\": 1, \"jenis\": 6, \"disarankan\": 5, \"jus\": 3, \"pemanis\": 1, \"buatan\": 1, \"mantep\": 1, \"langganan\": 1, \"tertata\": 1, \"kekecewaan\": 1, \"menara\": 1, \"menyebutkan\": 2, \"pelanggan\": 6, \"tampilan\": 2, \"kesannya\": 2, \"kontemporer\": 1, \"berkunjung\": 1, \"bermasalah\": 4, \"merapikan\": 1, \"sandal\": 8, \"gula\": 3, \"pihak\": 4, \"pengharum\": 2, \"sebentar\": 1, \"ulang\": 11, \"tni\": 1, \"atraksi\": 1, \"difoto\": 1, \"direkam\": 1, \"terpeleset\": 1, \"jatuh\": 2, \"top\": 6, \"variannya\": 2, \"pasangan\": 7, \"berbulan\": 4, \"madu\": 5, \"berkali\": 10, \"tanggapan\": 2, \"handuknya\": 1, \"nasinya\": 1, \"lembek\": 1, \"lauknya\": 2, \"asin\": 5, \"tekanan\": 2, \"linen\": 1, \"ketel\": 1, \"pengumpulan\": 1, \"udara\": 4, \"ekstra\": 1, \"dilengkapi\": 9, \"hunian\": 1, \"dimengerti\": 1, \"sejauh\": 16, \"full\": 2, \"olahraga\": 1, \"kebetulan\": 12, \"merylnn\": 1, \"nomor\": 7, \"kaca\": 6, \"jendelanya\": 4, \"buram\": 2, \"dilap\": 1, \"keamanannya\": 8, \"tunggu\": 6, \"kerupuknya\": 1, \"mlempem\": 1, \"dr\": 1, \"markotop\": 2, \"eskalator\": 1, \"natal\": 2, \"kingkoil\": 1, \"menyewa\": 1, \"sepeda\": 5, \"diisi\": 2, \"membelinya\": 1, \"lauk\": 4, \"pauk\": 3, \"dipersulit\": 1, \"dimintai\": 1, \"interiornya\": 6, \"pertokoan\": 1, \"kelinci\": 8, \"kuda\": 3, \"mengalirkan\": 1, \"seprainya\": 4, \"selimutnya\": 3, \"memberitahu\": 1, \"kesekian\": 3, \"pilihannya\": 14, \"pancurannya\": 3, \"ikan\": 1, \"kafe\": 4, \"hiburan\": 6, \"pauknya\": 1, \"f\": 1, \"beraroma\": 1, \"kecepatan\": 1, \"ulangi\": 1, \"sesampainya\": 1, \"tajem\": 1, \"kartu\": 3, \"jarak\": 2, \"jl\": 1, \"bungkus\": 1, \"terbangun\": 1, \"asapnya\": 1, \"rokoknya\": 1, \"kenyamanan\": 11, \"mainan\": 1, \"rapat\": 2, \"seru\": 4, \"bareng\": 1, \"penyajiannya\": 1, \"memperhatikan\": 2, \"estetika\": 1, \"penyediaan\": 1, \"ketat\": 2, \"keperluan\": 1, \"bingung\": 4, \"sekarang\": 5, \"acnya\": 2, \"dinginnya\": 1, \"dinyalakan\": 5, \"tercium\": 4, \"losion\": 1, \"tubuh\": 1, \"non\": 2, \"smoking\": 3, \"bagian\": 9, \"terbaiknya\": 1, \"daripada\": 7, \"cerewet\": 1, \"buka\": 2, \"gorden\": 1, \"berlimpah\": 4, \"pasaran\": 1, \"dikunjungi\": 2, \"apak\": 5, \"seseorang\": 1, \"milik\": 1, \"mengetuk\": 1, \"mengira\": 1, \"sekelompok\": 1, \"merusak\": 1, \"cita\": 4, \"kombinasinya\": 1, \"ditumbuhi\": 1, \"tanaman\": 1, \"lt\": 1, \"dimatikan\": 2, \"arahan\": 1, \"tepi\": 1, \"sekitarnya\": 17, \"terjadi\": 2, \"bumi\": 1, \"kebakaran\": 1, \"sejenisnya\": 3, \"alarm\": 1, \"berbunyi\": 1, \"mengevakuasi\": 1, \"diri\": 2, \"niatnya\": 1, \"duduk\": 4, \"bersantai\": 4, \"volume\": 4, \"arti\": 1, \"pengaturan\": 1, \"mengganggu\": 10, \"tradisional\": 3, \"disukai\": 3, \"berusaha\": 3, \"kompromi\": 1, \"menyalahkan\": 1, \"haha\": 1, \"memenuhi\": 1, \"lanjut\": 1, \"interconnect\": 1, \"menyeberang\": 3, \"gili\": 1, \"trawangan\": 1, \"menitipkan\": 1, \"diterima\": 1, \"teratas\": 4, \"varian\": 4, \"akomodasi\": 2, \"semacamnya\": 1, \"penghubung\": 4, \"ibu\": 9, \"privasi\": 4, \"disebutkan\": 1, \"setengah\": 2, \"mendengar\": 3, \"pria\": 1, \"bernoda\": 3, \"lemas\": 1, \"sarung\": 2, \"kain\": 1, \"lembut\": 4, \"memenuhinya\": 1, \"berbicara\": 2, \"santai\": 5, \"kesalahan\": 4, \"fatal\": 1, \"miliki\": 1, \"terlupakan\": 5, \"kuenya\": 3, \"gedungnya\": 1, \"usang\": 6, \"artotel\": 5, \"menyebalkan\": 2, \"terisi\": 2, \"jadul\": 4, \"menyalakan\": 1, \"pemandian\": 1, \"berwarna\": 4, \"sikap\": 3, \"ketersediaannya\": 1, \"menelepon\": 4, \"dikeringkan\": 1, \"plusnya\": 1, \"warna\": 4, \"mengerikan\": 1, \"harusnya\": 1, \"pengunjung\": 3, \"size\": 1, \"mi\": 2, \"ayam\": 3, \"rebus\": 1, \"tulangnya\": 1, \"saus\": 1, \"buburnya\": 1, \"topping\": 2, \"kacang\": 1, \"seledri\": 1, \"berantakan\": 1, \"menjamin\": 1, \"memutarbalikkan\": 1, \"kata\": 8, \"setidaknya\": 2, \"sediakan\": 1, \"aromaterapi\": 2, \"penyegar\": 2, \"subwoofer\": 1, \"game\": 1, \"berlama\": 1, \"diperbarui\": 3, \"tenda\": 1, \"bahagia\": 8, \"berbelanja\": 2, \"ka\": 1, \"e136mar\": 1, \"tidurnya\": 5, \"antri\": 4, \"self\": 1, \"thx\": 1, \"selokan\": 1, \"ventilasi\": 2, \"urin\": 8, \"responnya\": 2, \"pemberitahuan\": 1, \"sempat\": 5, \"pembersihan\": 6, \"besoknya\": 2, \"nginap\": 6, \"kolamnya\": 1, \"bertambah\": 1, \"merylinn\": 1, \"semakin\": 4, \"jaya\": 1, \"manager\": 1, \"khususnya\": 1, \"mengambang\": 1, \"croissant\": 1, \"camilan\": 3, \"mengobrol\": 1, \"terkoordinasi\": 1, \"asal\": 1, \"berfoto\": 3, \"sebuah\": 6, \"indah\": 19, \"antrian\": 4, \"kemudahan\": 1, \"pembelian\": 1, \"nodanya\": 1, \"piring\": 2, \"pujian\": 2, \"sempurna\": 10, \"kemiringan\": 1, \"cipratan\": 1, \"kelasnya\": 4, \"peroleh\": 1, \"free\": 4, \"pemandu\": 1, \"melebihi\": 7, \"kemewahan\": 3, \"roko\": 1, \"sunlake\": 1, \"atap\": 1, \"india\": 5, \"barat\": 5, \"lampunya\": 1, \"parkirannya\": 1, \"hubungan\": 1, \"seks\": 1, \"dikunci\": 4, \"kecuali\": 4, \"terkunci\": 2, \"otomatis\": 1, \"menyikat\": 2, \"pemeriksaan\": 1, \"anjing\": 1, \"pelacak\": 1, \"chef\": 1, \"dodiek\": 1, \"gerry\": 1, \"mempercepat\": 1, \"diblokir\": 1, \"nilainya\": 1, \"isi\": 1, \"mendukung\": 3, \"sisir\": 2, \"tabung\": 1, \"bukanlah\": 1, \"aktivitas\": 6, \"edukatif\": 1, \"memalukan\": 1, \"sekolah\": 1, \"menengah\": 1, \"berniat\": 2, \"hamil\": 1, \"berharap\": 6, \"ekh\": 1, \"rupanya\": 1, \"sedih\": 2, \"menyedihkan\": 1, \"maklum\": 1, \"menyingkirkannya\": 1, \"diselesaikan\": 1, \"menyala\": 3, \"pegangan\": 1, \"mendengarkannya\": 1, \"dikte\": 1, \"dikirim\": 5, \"hubungi\": 1, \"mengeluhkan\": 1, \"review\": 2, \"ditindaklanjuti\": 1, \"tamah\": 1, \"penting\": 8, \"tingkat\": 2, \"perawatannya\": 1, \"insya\": 5, \"allah\": 5, \"ritz\": 2, \"instan\": 1, \"cerdas\": 1, \"diperluas\": 1, \"serangga\": 2, \"hangout\": 1, \"terhubung\": 4, \"no\": 3, \"kebocoran\": 3, \"insinyur\": 1, \"rekayasa\": 1, \"memeriksa\": 2, \"aromanya\": 2, \"dikonfirmasi\": 1, \"menyesal\": 7, \"keberadaan\": 1, \"tanda\": 4, \"late\": 3, \"menjelajahi\": 1, \"yuk\": 1, \"reservasi\": 3, \"koq\": 1, \"solusi\": 2, \"bijaksana\": 1, \"ganda\": 4, \"menyerahkan\": 2, \"apartemen\": 2, \"anggrek\": 2, \"dipimpin\": 1, \"mangga\": 1, \"gajah\": 1, \"mada\": 2, \"hayam\": 1, \"wuruk\": 1, \"asik\": 1, \"ruginya\": 1, \"ikut\": 2, \"sholat\": 2, \"dsni\": 1, \"katakan\": 1, \"ulasan\": 4, \"menembus\": 1, \"mancur\": 1, \"langkah\": 3, \"harmoni\": 1, \"terganggu\": 3, \"musik\": 2, \"bule\": 1, \"gazebo\": 1, \"setia\": 1, \"menyeluruh\": 1, \"dalamnya\": 2, \"asbak\": 1, \"bathtubnya\": 1, \"exhaust\": 1, \"menginaplah\": 3, \"luasnya\": 1, \"dimulai\": 2, \"terkait\": 1, \"memuji\": 1, \"tas\": 4, \"tertinggal\": 2, \"sadar\": 1, \"berkurang\": 1, \"penanganan\": 2, \"halus\": 3, \"kenyang\": 2, \"marlyn\": 1, \"nyenyak\": 4, \"bangun\": 2, \"pegal\": 1, \"kelengkapan\": 1, \"co\": 1, \"request\": 4, \"angsa\": 1, \"dipenuhi\": 3, \"sederhana\": 3, \"remote\": 3, \"tombolnya\": 1, \"fungsi\": 2, \"nuansa\": 4, \"gantungan\": 2, \"baju\": 2, \"kimono\": 2, \"menyediakan\": 7, \"dipel\": 1, \"browsing\": 1, \"bermainnya\": 2, \"poni\": 1, \"pertahankan\": 13, \"diperpanjang\": 1, \"terpenting\": 9, \"bunga\": 2, \"layu\": 1, \"vasnya\": 1, \"busuk\": 1, \"staycation\": 21, \"aktif\": 1, \"kerapihan\": 1, \"kebugaran\": 4, \"terfavorit\": 1, \"all\": 1, \"can\": 1, \"eat\": 1, \"diwaktu\": 1, \"judulnya\": 1, \"dijamin\": 1, \"dijaga\": 1, \"kesana\": 1, \"detiknya\": 1, \"menjadikan\": 2, \"moment\": 1, \"bersemangat\": 2, \"cerita\": 1, \"sepanjang\": 3, \"perjlanan\": 1, \"palang\": 1, \"semaaf\": 1, \"sosisnya\": 1, \"spageti\": 1, \"kentangnya\": 1, \"teliti\": 2, \"menerima\": 3, \"kehilangan\": 2, \"bolak\": 2, \"menyesap\": 2, \"keramahtamahan\": 2, \"hp\": 5, \"manajer\": 2, \"menyimpan\": 1, \"dihubungi\": 3, \"mengangkat\": 2, \"bernama\": 3, \"febry\": 1, \"kamis\": 1, \"november\": 1, \"bersumpah\": 1, \"kamae\": 1, \"megah\": 3, \"diupgrade\": 1, \"modern\": 36, \"keju\": 1, \"menambah\": 6, \"monoton\": 1, \"ringan\": 4, \"ranjangnya\": 1, \"ranjang\": 1, \"efisien\": 1, \"motornya\": 1, \"kebagian\": 1, \"seringkali\": 1, \"koneksinya\": 1, \"diajukan\": 1, \"detail\": 1, \"dilaporkan\": 2, \"jumpa\": 2, \"bagis\": 1, \"neraka\": 1, \"higienis\": 2, \"ubah\": 1, \"disini\": 2, \"bola\": 1, \"aroma\": 4, \"dulu\": 8, \"tinggali\": 1, \"amin\": 1, \"stadion\": 1, \"pertandingan\": 2, \"nasional\": 2, \"vs\": 1, \"bahrain\": 1, \"seharian\": 3, \"beraktivitas\": 3, \"tercantum\": 1, \"asia\": 1, \"ibunya\": 1, \"perhatikan\": 2, \"teko\": 1, \"operator\": 2, \"mulu\": 2, \"membuatkan\": 1, \"herbal\": 1, \"tenggorokan\": 1, \"bergabung\": 1, \"citi\": 1, \"walk\": 1, \"bersejarah\": 1, \"kotoran\": 2, \"harap\": 2, \"putih\": 2, \"kerjanya\": 1, \"breakfastnya\": 2, \"dirasa\": 1, \"timnas\": 1, \"kayunya\": 2, \"perbaiki\": 5, \"thanks\": 1, \"berulang\": 1, \"kadaluarsa\": 2, \"berjarak\": 2, \"berpengalaman\": 1, \"biasanya\": 8, \"dicoba\": 2, \"cobalah\": 2, \"bbq\": 2, \"sepuasnya\": 1, \"pax\": 1, \"panggangan\": 1, \"gosong\": 1, \"pembuka\": 1, \"penutup\": 3, \"mempersiapkan\": 1, \"maupun\": 5, \"tanyakan\": 2, \"level\": 2, \"tuker\": 1, \"dibolehin\": 1, \"halal\": 4, \"mencoba\": 6, \"legan\": 1, \"jlan\": 1, \"queen\": 4, \"single\": 2, \"checkout\": 1, \"lusuh\": 1, \"goresan\": 1, \"ditempuh\": 2, \"bell\": 1, \"termuda\": 1, \"tampan\": 1, \"kebahagiaan\": 1, \"he\": 2, \"menganggur\": 1, \"berjam\": 1, \"memperpanjang\": 2, \"bergizi\": 1, \"gagang\": 2, \"rapuh\": 1, \"proper\": 1, \"menang\": 2, \"dikatakan\": 2, \"dicek\": 1, \"komunikasi\": 1, \"kitchen\": 1, \"wah\": 2, \"terulang\": 1, \"berikan\": 1, \"tiba2\": 1, \"pagi2\": 1, \"menggenang\": 3, \"wajib\": 4, \"spa\": 2, \"melengkapi\": 1, \"kepuasan\": 1, \"berkualitas\": 3, \"sarankan\": 2, \"nanti\": 7, \"kos\": 2, \"kosan\": 2, \"masukan\": 2, \"ditanam\": 1, \"halaman\": 1, \"gersang\": 1, \"berlangsung\": 1, \"pudingnya\": 1, \"ahh\": 1, \"tujuan\": 1, \"idealnya\": 1, \"celah\": 1, \"cahaya\": 1, \"setrika\": 2, \"dipijat\": 1, \"kelebihan\": 1, \"dengung\": 1, \"cek\": 2, \"tata\": 1, \"graha\": 1, \"ditemui\": 1, \"keramahtamahannya\": 1, \"selfie\": 1, \"hewan\": 5, \"ulat\": 1, \"gofood\": 1, \"gocar\": 1, \"lucunya\": 1, \"kencing\": 1, \"menghilang\": 1, \"menyiram\": 1, \"ubin\": 1, \"teknik\": 1, \"jaga\": 2, \"cap\": 1, \"disediain\": 1, \"dateng\": 3, \"disapa\": 1, \"vila\": 2, \"4g\": 1, \"dalem\": 1, \"sebagainya\": 2, \"antar\": 3, \"menaiki\": 1, \"kesan\": 6, \"merrlynn\": 1, \"dikabulkan\": 2, \"nama\": 1, \"akomodatif\": 1, \"segar\": 5, \"ramadan\": 1, \"sahur\": 1, \"wow\": 3, \"admin\": 1, \"bilangnya\": 1, \"perabot\": 3, \"sebaiknya\": 6, \"model\": 2, \"food\": 1, \"court\": 1, \"singkat\": 3, \"kedip\": 2, \"serem\": 1, \"lapor\": 1, \"cuman\": 2, \"sewa\": 3, \"klorin\": 3, \"berlumpur\": 1, \"takut\": 3, \"dibiarkan\": 1, \"sendirian\": 1, \"peduli\": 2, \"menanyakan\": 1, \"dapur\": 1, \"trampolin\": 1, \"kanan\": 2, \"berangkat\": 1, \"subuh\": 2, \"lanjutkan\": 2, \"situs\": 4, \"jarang\": 3, \"sarang\": 1, \"laba\": 2, \"menerus\": 1, \"menghargai\": 3, \"kalimat\": 1, \"bu\": 1, \"ganggu\": 1, \"dikirimkan\": 2, \"rapih\": 2, \"nikmatin\": 1, \"next\": 3, \"persyaratan\": 1, \"situasi\": 1, \"anggaran\": 15, \"kepulauannya\": 1, \"hemat\": 66, \"permainan\": 2, \"anaknya\": 1, \"menakjubkan\": 1, \"waktunya\": 1, \"memperbarui\": 1, \"membuatku\": 2, \"liat\": 3, \"sembarangan\": 2, \"sebagus\": 1, \"selangnya\": 1, \"jumlah\": 2, \"antriannya\": 3, \"sajadah\": 1, \"mengisi\": 2, \"daya\": 3, \"bergiliran\": 1, \"mobilitas\": 1, \"balita\": 1, \"kuran\": 1, \"menghormati\": 1, \"gojek\": 2, \"ditelepon\": 1, \"berapa\": 1, \"penjelasan\": 1, \"pertanyaan\": 1, \"responsnya\": 1, \"silahkan\": 2, \"merasakan\": 2, \"kamarnyaa\": 1, \"serasa\": 1, \"hasilnya\": 1, \"sis\": 1, \"mode\": 1, \"menawan\": 1, \"amat\": 2, \"daging\": 5, \"telur\": 1, \"sebagian\": 3, \"salad\": 2, \"flush\": 1, \"bagaikan\": 1, \"surga\": 1, \"managernya\": 1, \"sop\": 1, \"tentunya\": 2, \"sekedar\": 1, \"tamannya\": 2, \"berbunga\": 1, \"bersihkan\": 1, \"menempel\": 1, \"letakkan\": 1, \"mengunjungi\": 1, \"raman\": 1, \"ditampilkan\": 1, \"web\": 2, \"belajar\": 3, \"kalah\": 2, \"penyapu\": 1, \"palapa\": 1, \"cara\": 1, \"dianter\": 1, \"nyonya\": 1, \"angelina\": 1, \"bantuannya\": 2, \"dokumen\": 1, \"diperlukan\": 1, \"mercure\": 1, \"mie\": 3, \"mematikan\": 1, \"menggigit\": 1, \"benjolan\": 1, \"tubuhnya\": 1, \"ditekan\": 1, \"timbangan\": 1, \"menghubungi\": 1, \"tinggalkan\": 1, \"bos\": 1, \"perokok\": 1, \"patah\": 1, \"pegangin\": 1, \"selang\": 2, \"resepsinya\": 2, \"executive\": 2, \"nonsmoking\": 1, \"standard\": 1, \"pool\": 1, \"poll\": 1, \"tebing\": 1, \"spot\": 2, \"besok\": 2, \"soto\": 1, \"kikil\": 1, \"krim\": 1, \"btw\": 1, \"kejadian\": 1, \"mperbaiki\": 1, \"makasih\": 2, \"outnya\": 1, \"taxi\": 1, \"fantastis\": 2, \"city\": 2, \"diprioritaskan\": 1, \"sepotong\": 1, \"tunggal\": 1, \"kupikir\": 1, \"favehotel\": 1, \"pengendalian\": 1, \"hama\": 1, \"rasakan\": 1, \"central\": 2, \"grand\": 1, \"elephant\": 1, \"jogging\": 1, \"track\": 1, \"minusnya\": 4, \"menjelang\": 1, \"cozy\": 1, \"makannya\": 1, \"klakson\": 1, \"dibayar\": 3, \"kunjungan\": 2, \"ganti\": 3, \"anduk\": 2, \"digubris\": 1, \"pake\": 2, \"melimpah\": 1, \"mbak\": 1, \"melany\": 1, \"ultah\": 2, \"anakku\": 1, \"kulinernya\": 1, \"berbagai\": 6, \"koktail\": 1, \"amerika\": 1, \"mp\": 1, \"coloring\": 1, \"kit\": 1, \"dibatasi\": 3, \"kejutan\": 2, \"keramahannya\": 1, \"bonita\": 1, \"weekend\": 2, \"deluxe\": 3, \"diragukan\": 1, \"sd\": 1, \"pk\": 1, \"bernilai\": 1, \"sen\": 1, \"pengantaran\": 1, \"sejenis\": 1, \"sepele\": 1, \"istirahat\": 4, \"semalaman\": 1, \"takbiran\": 1, \"program\": 2, \"katanya\": 1, \"kegiatan\": 4, \"menyarankan\": 1, \"mengajak\": 2, \"berasa\": 1, \"privat\": 1, \"selesai\": 2, \"berargumen\": 1, \"piringnya\": 1, \"kira\": 3, \"menggantinya\": 1, \"n\": 1, \"dekorasi\": 3, \"romantis\": 2, \"penanda\": 1, \"kiblat\": 1, \"liatnya\": 1, \"input\": 1, \"tagihan\": 1, \"berbelit\": 1, \"belit\": 1, \"dibuat\": 4, \"tumpul\": 1, \"paha\": 1, \"tergores\": 1, \"terkena\": 3, \"berbatasan\": 1, \"ketenangan\": 2, \"jorok\": 1, \"kesulitannya\": 1, \"loby\": 1, \"mencicipi\": 1, \"bor\": 1, \"palu\": 1, \"teriak\": 1, \"konsep\": 1, \"klasik\": 1, \"komputer\": 1, \"printer\": 1, \"nyamuknya\": 1, \"treadmill\": 1, \"dipake\": 1, \"selamat\": 2, \"menunggunya\": 1, \"aquarium\": 1, \"rada\": 2, \"cfd\": 2, \"dibayangkan\": 1, \"pengiriman\": 1, \"dibawa\": 1, \"hangatnya\": 1, \"padang\": 2, \"legendaris\": 1, \"okelah\": 1, \"ber\": 2, \"wakakak\": 1, \"menambang\": 1, \"kemewahannya\": 1, \"mata\": 1, \"kabur\": 1, \"memperbaikinya\": 1, \"password\": 1, \"login\": 1, \"terkelupas\": 1, \"bulgari\": 3, \"candra\": 1, \"makannnya\": 1, \"kekinian\": 1, \"penjual\": 3, \"tukang\": 1, \"reparasi\": 1, \"mengingat\": 3, \"rabu\": 1, \"gandum\": 1, \"gandumnya\": 1, \"dipanggang\": 1, \"potong\": 2, \"perutnya\": 2, \"mulas\": 1, \"berlanjut\": 2, \"tablet\": 1, \"entrostop\": 1, \"barulah\": 1, \"kiri\": 3, \"menggunakannya\": 1, \"seluas\": 2, \"40m2\": 1, \"wallpaper\": 1, \"dipandang\": 2, \"bepergian\": 1, \"suvenir\": 2, \"matahari\": 3, \"terbenam\": 1, \"krisna\": 1, \"amenities\": 1, \"sekaligus\": 1, \"kuncinya\": 1, \"jeruk\": 1, \"sirup\": 1, \"buah\": 1, \"potongnya\": 1, \"seger\": 1, \"jkt\": 1, \"promo\": 15, \"dibersihin\": 1, \"loh\": 1, \"jajak\": 1, \"mini\": 3, \"market\": 2, \"bersihmewah\": 1, \"x\": 3, \"miring\": 39, \"gampang\": 22, \"channel\": 36, \"memanjakan\": 35, \"beruntung\": 3, \"seharga\": 2, \"vancy\": 1, \"jepang\": 1, \"dudukan\": 1, \"okeee\": 1, \"meriah\": 26, \"syafa\": 2, \"command\": 2, \"center\": 2, \"selebihnya\": 7, \"lobinya\": 28, \"internetnya\": 35, \"pernikahan\": 5, \"buku\": 1, \"kompetitif\": 2, \"baterai\": 1, \"silakan\": 1, \"vintage\": 1, \"bergerak\": 1, \"selatan\": 1, \"rumit\": 1, \"membutuhkan\": 4, \"didapatkan\": 2, \"berumur\": 1, \"idul\": 2, \"fitri\": 2, \"setenang\": 4, \"pelataran\": 1, \"plaza\": 2, \"bumbunya\": 1, \"sup\": 1, \"miso\": 1, \"ngebut\": 11, \"teruslah\": 1, \"heran\": 1, \"berdua\": 1, \"kacanya\": 1, \"pengait\": 1, \"disandarkan\": 1, \"menghambat\": 1, \"merupakan\": 2, \"keempat\": 1, \"senyaman\": 3, \"didapat\": 1, \"besties\": 1, \"kicik\": 1, \"happy\": 1, \"lengkapi\": 1, \"bathub\": 4, \"kemaren\": 2, \"wedding\": 1, \"itupun\": 1, \"agen\": 1, \"tifanny\": 1, \"modis\": 1, \"zona\": 1, \"kidz\": 1, \"relatif\": 9, \"komunikatif\": 1, \"bagaimanapun\": 2, \"juta\": 1, \"datar\": 1, \"lemak\": 2, \"kedelai\": 1, \"sereal\": 2, \"almond\": 1, \"kenari\": 1, \"kismis\": 1, \"alami\": 1, \"nagasari\": 1, \"panggil\": 1, \"siapkan\": 1, \"keseimbangan\": 1, \"gadingnya\": 1, \"retak\": 1, \"amenitas\": 1, \"blower\": 1, \"soalnya\": 2, \"rindang\": 1, \"masukkan\": 1, \"bulgary\": 3, \"balap\": 1, \"jernih\": 9, \"asalkan\": 1, \"yakin\": 1, \"merekomendasikannya\": 1, \"kmr\": 1, \"memukau\": 1, \"jadikan\": 1, \"bayangkan\": 1, \"baiklah\": 1, \"merly\": 1, \"bismillah\": 1, \"mengharapkan\": 1, \"berlari\": 3, \"mendengarnya\": 1, \"reviewnya\": 1, \"libur\": 2, \"hehehehe\": 1, \"auranya\": 1, \"lorongnya\": 1, \"besarnya\": 1, \"dibilang\": 3, \"penyimpanan\": 1, \"kuat\": 2, \"dibodohi\": 1, \"sempet\": 1, \"nyobain\": 1, \"tertarik\": 1, \"bertiga\": 2, \"mesin\": 4, \"kedengaran\": 1, \"sentral\": 1, \"genset\": 1, \"mesinnya\": 1, \"suaranya\": 4, \"bosan\": 3, \"kunjungi\": 3, \"nenekku\": 2, \"demikian\": 1, \"rangkuman\": 1, \"temukan\": 1, \"telurnya\": 1, \"terapinya\": 1, \"b\": 1, \"terlengkap\": 1, \"ketahui\": 1, \"keberadaannya\": 1, \"mengetahui\": 1, \"sekeren\": 1, \"terang\": 4, \"peredam\": 1, \"kids\": 1, \"club\": 2, \"l\": 1, \"dikuras\": 1, \"tunai\": 1, \"ditarik\": 2, \"prinsipnya\": 1, \"familiar\": 1, \"keringnya\": 1, \"wc\": 1, \"hilangnya\": 1, \"berkarpet\": 1, \"andalan\": 1, \"fix\": 1, \"recommended\": 2, \"sekitaran\": 1, \"bersihnya\": 1, \"kecokelatan\": 1, \"menukarkan\": 1, \"sandinya\": 1, \"terlepas\": 1, \"alas\": 2, \"nyewa\": 1, \"event\": 1, \"gift\": 1, \"bahaya\": 1, \"tea\": 1, \"pot\": 1, \"dicolokin\": 1, \"anget\": 1, \"kolong\": 1, \"bedanya\": 1, \"jumat\": 1, \"senin\": 2, \"pimpinan\": 1, \"berkerak\": 1, \"kilatan\": 1, \"menekannya\": 1, \"menyembur\": 2, \"baiknya\": 2, \"komplimen\": 1, \"arena\": 1, \"sency\": 1, \"diam\": 1, \"lagipula\": 1, \"mayfair\": 2, \"pinjam\": 1, \"hair\": 1, \"dryer\": 1, \"set\": 2, \"up\": 1, \"only\": 1, \"extrabed\": 2, \"2x2\": 1, \"meter\": 1, \"maryalan\": 1, \"diperoleh\": 1, \"ketagihan\": 1, \"charger\": 1, \"terhalang\": 1, \"sehari\": 2, \"seburuk\": 1, \"memasang\": 1, \"diffuser\": 2, \"keesokan\": 2, \"caf\": 1, \"cangkir\": 1, \"jos\": 1, \"meniknati\": 1, \"furnitur\": 1, \"cakep\": 1, \"diharapkan\": 3, \"ekonomi\": 1, \"menekan\": 1, \"angka\": 1, \"d\": 1, \"dijadikan\": 1, \"alamat\": 1, \"sekeluarga\": 1, \"berbahagia\": 1, \"cair\": 1, \"konter\": 1, \"loket\": 3, \"menjengkelkan\": 1, \"karaoke\": 1, \"dikhususkan\": 1, \"dihibur\": 1, \"menyanyikan\": 1, \"dangdut\": 1, \"melow\": 1, \"pesta\": 2, \"new\": 1, \"normal\": 3, \"sumber\": 1, \"minimal\": 3, \"lonjakan\": 1, \"presiden\": 1, \"bud\": 1, \"toples\": 1, \"cokelat\": 2, \"populer\": 1, \"fitness\": 2, \"b5\": 1, \"teratur\": 1, \"sandwich\": 2, \"kentang\": 1, \"terpesan\": 1, \"muncul\": 1, \"siram\": 1, \"hahaha\": 1, \"pelayananan\": 1, \"alhamdulillah\": 1, \"utamanya\": 1, \"putri\": 1, \"acak\": 1, \"kriteria\": 1, \"kecanduan\": 1, \"kesuksesan\": 1, \"ny\": 1, \"wanita\": 1, \"corona\": 1, \"penyesalan\": 1, \"mengirimkannya\": 1, \"mengalami\": 1, \"miskomunikasi\": 1, \"deket\": 2, \"early\": 1, \"love\": 1, \"termurah\": 3, \"kebijaksaan\": 1, \"kaji\": 1, \"membeda\": 1, \"bedakan\": 1, \"mentang\": 2, \"dasarnya\": 1, \"roxy\": 1, \"pesanlah\": 1, \"musim\": 4, \"terbayar\": 1, \"polling\": 1, \"menyerap\": 1, \"periksa\": 1, \"mengizinkan\": 1, \"berharga\": 5, \"menulis\": 2, \"alf\": 1, \"art\": 1, \"tercatat\": 1, \"parket\": 1, \"paku\": 1, \"membawanya\": 1, \"bersamaan\": 1, \"april\": 1, \"berdasarkan\": 1, \"desember\": 1, \"diperiksa\": 1, \"terpakai\": 1, \"ragu\": 4, \"fotonya\": 1, \"mencobanya\": 1, \"desainnya\": 1, \"pancake\": 1, \"singkatnya\": 1, \"disyukuri\": 1, \"rekomended\": 1, \"wi\": 2, \"fi\": 2, \"beres\": 1, \"alamnya\": 1, \"epicsale\": 1, \"90\": 1, \"ribu\": 1, \"kenceng\": 1, \"sampoo\": 1, \"melewatkan\": 1, \"sabtu\": 1, \"ayce\": 1, \"menggemaskan\": 1, \"gpp\": 1, 