{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2682, "word_counts": "{\"rugi\": 23, \"parah\": 177, \"budgetnya\": 13, \"over\": 14, \"banget\": 325, \"dapetnya\": 9, \"daerahnya\": 17, \"macet\": 96, \"suasananya\": 610, \"kuburan\": 5, \"begitu\": 33, \"pelayanannya\": 465, \"lambat\": 138, \"kamarnya\": 1094, \"lembab\": 14, \"berjamur\": 7, \"tidak\": 1475, \"air\": 293, \"panas\": 161, \"sama\": 91, \"sekali\": 68, \"waktu\": 40, \"makan\": 183, \"malah\": 8, \"rasa\": 179, \"makanannya\": 465, \"failed\": 11, \"total\": 30, \"bayar\": 45, \"mahal\": 163, \"dapet\": 39, \"zonk\": 125, \"hawanya\": 170, \"vibes\": 213, \"bikin\": 372, \"betah\": 14, \"ditambah\": 166, \"staf\": 555, \"cuek\": 86, \"bebek\": 7, \"bantalnya\": 38, \"keras\": 140, \"bau\": 215, \"mati\": 126, \"pilihan\": 75, \"dikit\": 9, \"hambar\": 84, \"super\": 73, \"lokasinya\": 381, \"rawan\": 80, \"banjir\": 30, \"riuh\": 79, \"lelet\": 137, \"kedap\": 227, \"suara\": 306, \"jacuzzi\": 106, \"kotor\": 196, \"harganya\": 501, \"ngotak\": 36, \"untungnya\": 172, \"menu\": 200, \"sarapannya\": 400, \"sangat\": 1655, \"enak\": 307, \"jangan\": 28, \"pernah\": 13, \"nginep\": 25, \"rate\": 70, \"letaknya\": 254, \"pinggiran\": 37, \"kota\": 157, \"sumpek\": 54, \"bad\": 6, \"mood\": 6, \"makin\": 7, \"jutek\": 136, \"apek\": 89, \"wifi\": 156, \"error\": 57, \"serta\": 212, \"buffetnya\": 16, \"habis\": 34, \"kemahalan\": 60, \"aksesnya\": 105, \"emosi\": 42, \"bising\": 95, \"ramah\": 498, \"kasurnya\": 169, \"berderit\": 63, \"fasilitasnya\": 76, \"bapuk\": 6, \"masakannya\": 55, \"aneh\": 54, \"disayangkan\": 110, \"merinding\": 42, \"room\": 104, \"service\": 95, \"mengecewakan\": 177, \"pengap\": 109, \"berdebu\": 72, \"padahal\": 123, \"kantong\": 144, \"dekat\": 182, \"tempat\": 147, \"wisata\": 21, \"smart\": 63, \"tv\": 254, \"lengkap\": 151, \"posisinya\": 229, \"susah\": 138, \"diakses\": 72, \"umum\": 62, \"membosankan\": 67, \"petugasnya\": 127, \"kurang\": 421, \"sakit\": 21, \"badan\": 14, \"berfungsi\": 78, \"ditelen\": 12, \"bintang\": 27, \"satu\": 77, \"saja\": 273, \"kegedean\": 11, \"nipu\": 8, \"nyempil\": 70, \"proses\": 59, \"check\": 189, \"in\": 147, \"lama\": 83, \"sprei\": 90, \"banyak\": 260, \"noda\": 16, \"showernya\": 9, \"rusak\": 131, \"apalagi\": 50, \"kecewa\": 49, \"area\": 63, \"kumuh\": 26, \"bathtub\": 75, \"bocor\": 66, \"bayarnya\": 72, \"benar\": 211, \"lezat\": 81, \"pengalaman\": 44, \"buruk\": 94, \"lobi\": 33, \"fasilitas\": 311, \"tutup\": 7, \"sarapan\": 230, \"dijatah\": 1, \"boks\": 1, \"pengungsian\": 1, \"price\": 19, \"to\": 4, \"value\": 3, \"anjlok\": 3, \"ngebosenin\": 2, \"ribet\": 6, \"batu\": 6, \"wifinya\": 59, \"nyaman\": 490, \"resepsionisnya\": 134, \"lamban\": 106, \"alot\": 42, \"kesal\": 64, \"hemat\": 72, \"lokasi\": 137, \"mudah\": 100, \"netflix\": 30, \"biayanya\": 97, \"rokok\": 60, \"anehnya\": 33, \"mencekam\": 66, \"terawat\": 62, \"menunya\": 89, \"keasinan\": 83, \"tarifnya\": 211, \"ekonomis\": 42, \"pusat\": 96, \"kuliner\": 29, \"kabelnya\": 66, \"channel\": 35, \"pendingin\": 119, \"ruangan\": 193, \"netes\": 4, \"karpet\": 24, \"kamar\": 1167, \"jadi\": 93, \"overprice\": 83, \"hanya\": 259, \"buat\": 50, \"belum\": 79, \"pas\": 143, \"lidah\": 36, \"tag\": 16, \"selangit\": 59, \"hotel\": 737, \"jalan\": 149, \"menuju\": 52, \"dicari\": 77, \"terlalu\": 121, \"karyawannya\": 35, \"liftnya\": 44, \"basi\": 91, \"meledak\": 15, \"semuanya\": 170, \"minus\": 32, \"mulai\": 38, \"jebol\": 46, \"masuk\": 153, \"gang\": 71, \"buntu\": 17, \"acuh\": 30, \"menguras\": 34, \"dompet\": 55, \"tengah\": 43, \"hutan\": 7, \"darting\": 16, \"mampet\": 53, \"tarif\": 26, \"menginapnya\": 24, \"pusing\": 10, \"balik\": 38, \"pelosok\": 37, \"sempit\": 157, \"syukurlah\": 125, \"malamnya\": 138, \"bervariasi\": 95, \"tekor\": 6, \"kualitas\": 13, \"begini\": 1, \"kusam\": 63, \"terburuk\": 16, \"kerampokan\": 1, \"nyari\": 6, \"alamatnya\": 2, \"lingkungannya\": 80, \"berisik\": 112, \"niat\": 6, \"kerja\": 12, \"trus\": 8, \"gila\": 32, \"cuekin\": 2, \"gelap\": 35, \"hidangannya\": 58, \"menggugah\": 75, \"selera\": 80, \"kesini\": 3, \"mampir\": 2, \"baca\": 1, \"review\": 2, \"maaf\": 4, \"agak\": 104, \"hotelnya\": 93, \"dilewati\": 4, \"mobil\": 23, \"parkirnya\": 6, \"kecil\": 51, \"saluran\": 24, \"mandi\": 155, \"bergenang\": 1, \"sepertinya\": 16, \"butuh\": 12, \"perawatan\": 2, \"renovasi\": 8, \"breakfast\": 6, \"standar\": 53, \"pegawai\": 2, \"bersihkan\": 1, \"meja\": 24, \"saat\": 111, \"menurut\": 21, \"ikutin\": 1, \"sop\": 2, \"angkat\": 1, \"piring\": 5, \"sendok\": 2, \"orang\": 52, \"standart\": 1, \"bahkan\": 27, \"terjatuh\": 1, \"mengangkat\": 2, \"next\": 5, \"tolong\": 4, \"diperhatikan\": 7, \"cara\": 2, \"kerjanya\": 2, \"biar\": 3, \"tamu\": 52, \"bantal\": 49, \"jongkok\": 14, \"dingin\": 166, \"akses\": 101, \"jalannya\": 71, \"mulus\": 19, \"kolam\": 305, \"renangnya\": 151, \"bersih\": 447, \"luas\": 361, \"sayangnya\": 134, \"terasa\": 42, \"suram\": 62, \"kempes\": 29, \"dikasih\": 10, \"menghadap\": 14, \"raya\": 22, \"kaca\": 9, \"knalpot\": 2, \"motor\": 7, \"terdengar\": 42, \"lantai\": 151, \"guling\": 1, \"disarung\": 1, \"asin\": 6, \"semua\": 114, \"booking\": 3, \"lewat\": 5, \"aplikasi\": 10, \"2nd\": 1, \"option\": 1, \"terus\": 16, \"parahnya\": 8, \"nyamuk\": 42, \"strategis\": 200, \"kemana\": 75, \"lobinya\": 26, \"persis\": 21, \"pinggir\": 18, \"mematikan\": 1, \"malam\": 103, \"hari\": 88, \"keluar\": 25, \"menggigit\": 1, \"anak\": 249, \"benjolan\": 1, \"tubuhnya\": 2, \"selain\": 24, \"remote\": 6, \"sulit\": 23, \"ditekan\": 1, \"mengganti\": 1, \"kemudian\": 13, \"timbangan\": 1, \"akhirnya\": 13, \"meninggalkan\": 4, \"sesuatu\": 11, \"tetapi\": 133, \"menghubungi\": 3, \"barang\": 14, \"tinggalkan\": 1, \"bagus\": 490, \"renang\": 147, \"cukup\": 184, \"besar\": 95, \"bak\": 39, \"tua\": 29, \"menakutkan\": 8, \"biasa\": 125, \"mall\": 25, \"jantungan\": 5, \"jauh\": 126, \"horor\": 64, \"masakan\": 34, \"juara\": 44, \"toiletnya\": 11, \"berbau\": 32, \"baunya\": 8, \"menyengat\": 5, \"sebelah\": 50, \"mengganggu\": 21, \"daerah\": 5, \"variatif\": 8, \"kelewat\": 36, \"berbatu\": 53, \"gudang\": 10, \"zaman\": 5, \"purba\": 2, \"worth\": 42, \"it\": 44, \"mengenai\": 5, \"resepsionis\": 78, \"kedatangan\": 5, \"kran\": 2, \"longgar\": 4, \"ppkm\": 2, \"sepi\": 36, \"krimer\": 1, \"suka\": 24, \"kopi\": 13, \"hitam\": 3, \"tidurnya\": 9, \"semoga\": 17, \"diperbaiki\": 13, \"dikirim\": 4, \"pemandangan\": 114, \"tembok\": 5, \"doang\": 6, \"lampu\": 28, \"remang\": 6, \"depresi\": 1, \"sebenarnya\": 9, \"merlynn\": 71, \"profesional\": 9, \"kemarin\": 10, \"menginap\": 228, \"sengaja\": 1, \"dimatikan\": 2, \"jika\": 69, \"ala\": 2, \"carte\": 1, \"diantar\": 7, \"prasmanan\": 5, \"perlengkapan\": 11, \"istri\": 5, \"mendapatkan\": 26, \"keset\": 3, \"handuk\": 38, \"sisir\": 4, \"suasana\": 151, \"petugas\": 72, \"sigap\": 54, \"putus\": 22, \"nyambung\": 22, \"hidangan\": 75, \"restorannya\": 81, \"luar\": 127, \"tipis\": 31, \"bandar\": 12, \"jelek\": 47, \"nikmat\": 16, \"lengket\": 62, \"dindingnya\": 13, \"puncaknya\": 6, \"sopan\": 107, \"biaya\": 38, \"murah\": 141, \"mimpi\": 3, \"goa\": 2, \"pula\": 6, \"komentar\": 1, \"negatif\": 2, \"berbicara\": 3, \"suaranya\": 8, \"tidur\": 64, \"nyenyak\": 3, \"lain\": 54, \"berjalan\": 16, \"koridor\": 9, \"tetangga\": 5, \"memutar\": 1, \"musik\": 5, \"jam\": 56, \"direnovasi\": 7, \"nanti\": 4, \"bolong\": 7, \"menyenangkan\": 97, \"koneksi\": 22, \"internetnya\": 37, \"stabil\": 37, \"meriah\": 31, \"panasnya\": 83, \"langsung\": 66, \"nyala\": 33, \"sesuai\": 73, \"harapan\": 8, \"tersembunyi\": 15, \"nginap\": 4, \"pelayanan\": 213, \"diminta\": 8, \"dibersihkan\": 20, \"terdapat\": 11, \"polusi\": 1, \"bioskop\": 1, \"perbelanjaan\": 8, \"lumayan\": 48, \"lebih\": 97, \"suite\": 68, \"ternyata\": 47, \"baik\": 249, \"jubah\": 2, \"tampaknya\": 4, \"tergenang\": 3, \"melihat\": 29, \"tetap\": 37, \"diperbolehkan\": 3, \"restoran\": 36, \"beroperasi\": 4, \"rencana\": 1, \"menikmati\": 24, \"secara\": 150, \"keseluruhan\": 140, \"satunya\": 32, \"hal\": 37, \"menyelamatkan\": 1, \"berarti\": 1, \"sisanya\": 37, \"mengatakan\": 9, \"bersabar\": 1, \"kabel\": 23, \"burem\": 26, \"patut\": 29, \"dipuji\": 28, \"nyesel\": 23, \"ampun\": 20, \"ampunan\": 14, \"hancur\": 11, \"lebur\": 11, \"sangta\": 1, \"berteriak\": 3, \"kepada\": 11, \"komplen\": 3, \"kecoa\": 7, \"shower\": 16, \"digunakan\": 10, \"sendiri\": 16, \"harga\": 140, \"segitu\": 5, \"mendapatkannya\": 3, \"memanjakan\": 34, \"ukuran\": 20, \"pesan\": 15, \"dua\": 18, \"terima\": 98, \"kasih\": 100, \"atas\": 34, \"mesin\": 7, \"salah\": 14, \"pembuangan\": 5, \"mandinya\": 43, \"tersumbat\": 5, \"mantap\": 39, \"miring\": 37, \"stasiun\": 20, \"terganggu\": 13, \"pojok\": 5, \"serem\": 4, \"karpetnya\": 5, \"bumbu\": 49, \"ngelupas\": 1, \"catnya\": 1, \"sehat\": 2, \"masuknya\": 24, \"dipakai\": 17, \"terjangkau\": 101, \"mencekik\": 8, \"belakang\": 36, \"pasar\": 24, \"membuat\": 42, \"plafonnya\": 13, \"merasa\": 19, \"kali\": 112, \"sering\": 35, \"menggunakan\": 16, \"merlyn\": 26, \"berlibur\": 9, \"bersantai\": 5, \"sarung\": 2, \"diganti\": 22, \"pagi\": 33, \"menemukan\": 6, \"punggung\": 1, \"gatal\": 32, \"binatang\": 2, \"kasur\": 19, \"permintaan\": 11, \"gula\": 3, \"lainnya\": 18, \"disiapkan\": 4, \"awal\": 15, \"diberikan\": 20, \"dipanggil\": 5, \"obrolan\": 1, \"tangisan\": 1, \"jelas\": 16, \"gampang\": 21, \"senyum\": 42, \"sungguh\": 4, \"lembap\": 5, \"tanpa\": 27, \"jendela\": 20, \"terlihat\": 34, \"rumah\": 5, \"kos\": 3, \"lalu\": 13, \"peredam\": 2, \"sepadan\": 37, \"superior\": 1, \"colokan\": 13, \"listrik\": 7, \"tersedia\": 35, \"pintu\": 18, \"memesan\": 35, \"terhubung\": 6, \"sisa\": 4, \"makanan\": 180, \"karyawan\": 18, \"dijangkau\": 28, \"dibawah\": 1, \"rata\": 6, \"bersahabat\": 54, \"nguras\": 9, \"terpencil\": 60, \"buang\": 4, \"duit\": 2, \"peradaban\": 2, \"layanannya\": 33, \"judes\": 5, \"minta\": 20, \"ujung\": 26, \"koki\": 14, \"ramai\": 26, \"mainan\": 2, \"musim\": 4, \"liburan\": 59, \"varian\": 9, \"sedikit\": 72, \"kebisingan\": 22, \"tadi\": 5, \"membawa\": 27, \"waktunya\": 1, \"istirahat\": 3, \"posisi\": 7, \"transportasi\": 16, \"akal\": 17, \"hawa\": 21, \"lemot\": 23, \"gym\": 53, \"modern\": 27, \"maps\": 3, \"logis\": 4, \"kondisi\": 17, \"maksimal\": 2, \"cepat\": 75, \"paginya\": 4, \"rasanya\": 54, \"kepanasan\": 1, \"subuh\": 4, \"pricey\": 10, \"mungkin\": 49, \"pengerjaan\": 3, \"ketok\": 2, \"ngebor\": 1, \"maintenance\": 2, \"dilakukan\": 3, \"siang\": 12, \"fresh\": 6, \"puas\": 62, \"mengeluh\": 2, \"senin\": 1, \"berkelahi\": 1, \"pihak\": 6, \"menindaklanjutinya\": 1, \"park\": 72, \"pertama\": 37, \"ditingkatkan\": 34, \"menjadi\": 26, \"pintar\": 1, \"pulang\": 13, \"berlari\": 3, \"kapok\": 37, \"tempatnya\": 34, \"butek\": 11, \"tinggal\": 44, \"pukul\": 26, \"sore\": 12, \"memakan\": 5, \"menit\": 19, \"plus\": 27, \"standard\": 1, \"segar\": 8, \"selimut\": 4, \"cucian\": 1, \"kering\": 4, \"selokan\": 2, \"tinggi\": 26, \"telepon\": 15, \"sebanyak\": 3, \"rekayasa\": 1, \"datang\": 34, \"diikuti\": 1, \"fo\": 2, \"baru\": 41, \"menembus\": 2, \"menyeramkan\": 8, \"hampir\": 19, \"ngeluarin\": 3, \"uang\": 5, \"hk\": 1, \"resto\": 5, \"dini\": 1, \"didinding\": 1, \"seprainya\": 6, \"bernoda\": 2, \"pemandangannya\": 33, \"menarik\": 9, \"cenderung\": 2, \"parkir\": 46, \"sayang\": 66, \"dinding\": 9, \"kendaraan\": 12, \"terkadang\": 9, \"tertutup\": 4, \"terbangun\": 2, \"beberapa\": 40, \"merasakan\": 3, \"dibuka\": 4, \"melangkah\": 1, \"tenang\": 85, \"kamarnay\": 1, \"kencang\": 38, \"meringis\": 3, \"per\": 10, \"mistis\": 3, \"daun\": 1, \"keong\": 3, \"ambyar\": 11, \"siaran\": 2, \"termasuk\": 8, \"sauna\": 1, \"kebugaran\": 5, \"penjaga\": 9, \"pelayan\": 20, \"pramusaji\": 1, \"membantu\": 63, \"tegang\": 2, \"manajemen\": 6, \"menyediakan\": 6, \"minuman\": 15, \"penyegar\": 1, \"terutama\": 37, \"tingkat\": 2, \"hunian\": 2, \"mencoba\": 5, \"sekitar\": 24, \"bakmi\": 1, \"aguan\": 1, \"merekomendasikan\": 10, \"lift\": 31, \"kedengeran\": 5, \"tiap\": 3, \"dengung\": 1, \"batas\": 3, \"balkon\": 5, \"view\": 28, \"ketutupan\": 1, \"pohon\": 2, \"bawah\": 31, \"ekspektasi\": 4, \"memuaskan\": 131, \"nyasar\": 4, \"eh\": 11, \"kesan\": 4, \"dimodernisasi\": 1, \"seharusnya\": 11, \"tim\": 7, \"koordinasinya\": 1, \"konsumen\": 1, \"korban\": 1, \"kebersihan\": 36, \"rapi\": 21, \"lancar\": 35, \"pesing\": 6, \"pindah\": 8, \"ketiga\": 5, \"ditempati\": 3, \"kelompok\": 1, \"samping\": 7, \"and\": 3, \"gelisah\": 1, \"nyekek\": 20, \"tambahan\": 12, \"mineral\": 7, \"the\": 7, \"peralatan\": 6, \"ruang\": 16, \"laptop\": 2, \"kayunya\": 1, \"kipas\": 3, \"sejenisnya\": 2, \"menunggu\": 30, \"terbatas\": 8, \"diarahkan\": 1, \"meter\": 3, \"jauhnya\": 1, \"koper\": 6, \"beroda\": 1, \"solusinya\": 1, \"menurunkan\": 2, \"mencari\": 11, \"siap\": 21, \"mengingatkan\": 1, \"pelanggan\": 9, \"terlebih\": 13, \"dahulu\": 7, \"terjadi\": 2, \"kebingungan\": 1, \"ketinggalan\": 4, \"perabotan\": 2, \"tirai\": 3, \"wallpaper\": 2, \"rembesan\": 1, \"suatu\": 2, \"tumpukan\": 1, \"sampah\": 7, \"plastik\": 2, \"dibuang\": 1, \"tertinggal\": 2, \"lorong\": 14, \"layanan\": 61, \"pemeliharaan\": 1, \"ditinjau\": 1, \"ulang\": 20, \"nyesek\": 6, \"dunia\": 5, \"tebal\": 9, \"gerah\": 6, \"foto\": 21, \"ancur\": 2, \"lorongnya\": 4, \"hantu\": 1, \"memasuki\": 5, \"ballroom\": 2, \"danmenyapa\": 1, \"selamat\": 6, \"dim\": 1, \"sum\": 1, \"memilih\": 13, \"keluarga\": 125, \"sejuk\": 54, \"wastafel\": 10, \"kunci\": 14, \"kebijakan\": 1, \"bell\": 3, \"boy\": 3, \"mang\": 1, \"heh\": 1, \"oke\": 130, \"airnya\": 28, \"senang\": 42, \"merryang\": 1, \"kelas\": 18, \"eksekutif\": 7, \"depan\": 21, \"deket\": 1, \"botol\": 3, \"bekas\": 5, \"dibatasi\": 4, \"creepy\": 4, \"ojol\": 5, \"perut\": 2, \"ngeri\": 1, \"cacing\": 1, \"dimana\": 2, \"kuku\": 2, \"saking\": 1, \"kecilnya\": 1, \"pake\": 3, \"sendal\": 2, \"toilet\": 25, \"sebenernya\": 1, \"koordinasi\": 1, \"konfirmasi\": 3, \"apakah\": 6, \"set\": 1, \"up\": 1, \"request\": 9, \"alhasil\": 1, \"disuruh\": 2, \"lounge\": 10, \"sambil\": 5, \"ditanyakan\": 2, \"menyuruh\": 1, \"diberi\": 7, \"tahu\": 10, \"lucu\": 2, \"bukan\": 15, \"minum\": 3, \"pengennya\": 1, \"suruh\": 1, \"mindah\": 1, \"mindahin\": 1, \"langkah\": 3, \"kaki\": 19, \"coba\": 3, \"komplain\": 6, \"via\": 2, \"menyampaikan\": 1, \"manager\": 1, \"kejadian\": 1, \"kedua\": 22, \"so\": 1, \"far\": 1, \"out\": 46, \"perbedaan\": 2, \"group\": 1, \"instansi\": 2, \"mengadakan\": 2, \"event\": 2, \"playground\": 2, \"contohnya\": 1, \"bermasalah\": 3, \"segera\": 8, \"kontrol\": 2, \"diatur\": 3, \"perbaikan\": 4, \"favehotel\": 2, \"braga\": 10, \"memiliki\": 49, \"kelayakan\": 2, \"rendah\": 4, \"membutuhkan\": 13, \"cat\": 2, \"segi\": 6, \"memang\": 52, \"memungkinkan\": 8, \"ganti\": 8, \"mehong\": 5, \"asalnya\": 2, \"setiap\": 21, \"melulu\": 4, \"gerbang\": 5, \"tol\": 4, \"pasteur\": 2, \"mewah\": 93, \"menang\": 2, \"tahun\": 27, \"an\": 1, \"kuno\": 6, \"interiornya\": 5, \"sibuk\": 9, \"seharga\": 2, \"mendapat\": 16, \"queen\": 3, \"barat\": 9, \"indo\": 1, \"perasaan\": 1, \"taman\": 14, \"barangnya\": 2, \"sekarang\": 2, \"puncak\": 2, \"antrian\": 4, \"kasihan\": 1, \"selalu\": 48, \"iler\": 8, \"bellboy\": 5, \"tikar\": 2, \"pengeringan\": 1, \"sudut\": 3, \"kayu\": 4, \"tajam\": 4, \"tanah\": 4, \"sabun\": 8, \"sampo\": 5, \"kondisioner\": 1, \"body\": 1, \"lotion\": 1, \"cottonbud\": 2, \"keramik\": 3, \"berbahaya\": 2, \"umumnya\": 6, \"tepi\": 1, \"pantai\": 22, \"kuta\": 14, \"pelan\": 1, \"tabungan\": 6, \"bekerja\": 7, \"prima\": 5, \"masam\": 1, \"terletak\": 5, \"suit\": 1, \"pesen\": 3, \"non\": 4, \"smoking\": 5, \"denda\": 2, \"dijaga\": 2, \"atlet\": 1, \"century\": 1, \"sejauh\": 21, \"pencahayaan\": 9, \"redup\": 9, \"menyeberang\": 3, \"jogging\": 3, \"gbk\": 26, \"mal\": 12, \"variasi\": 31, \"idul\": 2, \"fitri\": 2, \"jalanan\": 1, \"kemacetan\": 2, \"sedap\": 9, \"lingkungan\": 7, \"kulinernya\": 1, \"bisnis\": 11, \"ruangannya\": 13, \"kekurangannya\": 6, \"diperbarui\": 2, \"jenis\": 5, \"tipe\": 19, \"queensland\": 1, \"biasanya\": 8, \"masalah\": 13, \"mengering\": 1, \"monas\": 26, \"normal\": 3, \"hehee\": 1, \"meminta\": 19, \"titik\": 1, \"sebanding\": 12, \"tas\": 2, \"pinggang\": 1, \"tempati\": 3, \"konslet\": 1, \"film\": 2, \"pesanan\": 6, \"keamanannya\": 5, \"meningkatkan\": 5, \"keramahannya\": 3, \"minim\": 23, \"menggenang\": 4, \"maupun\": 4, \"teman\": 13, \"fave\": 3, \"berbagai\": 5, \"mobilitas\": 1, \"lintas\": 4, \"inap\": 6, \"mendengar\": 4, \"lagu\": 4, \"pesta\": 2, \"ditangani\": 2, \"keamanan\": 20, \"leher\": 3, \"weekend\": 3, \"kesannya\": 2, \"jadul\": 4, \"sempurnanya\": 8, \"penderitaan\": 8, \"pemanas\": 5, \"ber\": 2, \"prada\": 14, \"meremehkan\": 1, \"bebas\": 14, \"bubur\": 2, \"berupa\": 3, \"nasi\": 10, \"miskin\": 2, \"kunjungan\": 2, \"gratis\": 21, \"soal\": 2, \"merokok\": 11, \"tercium\": 5, \"sepanjang\": 4, \"penuh\": 22, \"sesak\": 1, \"untung\": 87, \"beragam\": 44, \"selang\": 4, \"tepat\": 11, \"akhir\": 6, \"seseorang\": 1, \"membunyikan\": 1, \"bel\": 1, \"menerus\": 2, \"turun\": 7, \"menutupnya\": 1, \"kembali\": 45, \"naik\": 9, \"suami\": 11, \"mundur\": 1, \"takut\": 7, \"terbentur\": 1, \"sensor\": 1, \"membukanya\": 1, \"membuka\": 2, \"menutup\": 1, \"sarannya\": 1, \"terang\": 9, \"berdengung\": 1, \"generator\": 1, \"apalah\": 1, \"cocok\": 68, \"dugem\": 1, \"kuning\": 16, \"layak\": 9, \"konsumsi\": 2, \"beristirahat\": 16, \"mengobrol\": 2, \"berlarian\": 2, \"tangga\": 5, \"memutuskan\": 2, \"perempuan\": 1, \"connecting\": 4, \"door\": 4, \"ngobrol\": 2, \"cekikikan\": 1, \"ditegur\": 3, \"campur\": 1, \"darurat\": 2, \"antre\": 3, \"panjang\": 5, \"uangnya\": 2, \"mending\": 2, \"alat\": 2, \"ringan\": 4, \"marlyn\": 1, \"kebetulan\": 11, \"harapkan\": 2, \"standarnya\": 2, \"disediakan\": 10, \"ml\": 1, \"2pcs\": 1, \"aqua\": 1, \"teh\": 3, \"kesesakan\": 1, \"tunggu\": 5, \"mengerikan\": 1, \"anakku\": 2, \"cleaning\": 1, \"housekeeping\": 7, \"bersihin\": 2, \"kiri\": 6, \"kanan\": 3, \"melakukan\": 5, \"intinya\": 5, \"udara\": 9, \"berulang\": 2, \"perangkat\": 2, \"dilewatin\": 3, \"mateng\": 5, \"hidup\": 2, \"sewanya\": 2, \"ngerokok\": 2, \"rekomended\": 2, \"mempercepat\": 1, \"menanganinya\": 1, \"minimarket\": 5, \"mengapresiasi\": 1, \"masa\": 19, \"pandemi\": 6, \"ditutup\": 4, \"pikir\": 8, \"antah\": 4, \"berantah\": 4, \"cahaya\": 4, \"mahalnya\": 1, \"kenyamanan\": 12, \"direkomendasikan\": 69, \"menumpuk\": 1, \"setengah\": 3, \"jarak\": 1, \"sosial\": 1, \"kelebihan\": 4, \"kapasitas\": 1, \"disarankan\": 2, \"bayi\": 6, \"menerapkan\": 1, \"social\": 1, \"distancing\": 1, \"staff\": 12, \"concierge\": 3, \"asepnya\": 1, \"dalem\": 2, \"kalinya\": 22, \"a\": 2, \"z\": 1, \"tukang\": 2, \"jawabannya\": 1, \"simpel\": 1, \"haha\": 3, \"nama\": 2, \"membuatnya\": 3, \"bor\": 3, \"puntung\": 1, \"pintunya\": 3, \"bunyi\": 2, \"digangguin\": 1, \"kasa\": 1, \"tiba\": 19, \"goyang\": 3, \"kirain\": 1, \"gempa\": 1, \"kaya\": 4, \"awalnya\": 8, \"keluhan\": 9, \"merupakan\": 6, \"pengaduan\": 1, \"dipindahkan\": 1, \"dilengkapi\": 8, \"setrika\": 8, \"terbaik\": 44, \"cekatan\": 4, \"seram\": 4, \"bersepeda\": 1, \"pergi\": 16, \"jakarta\": 39, \"terlambat\": 4, \"libur\": 1, \"lebaran\": 2, \"gemerisik\": 1, \"jendelanya\": 2, \"remaja\": 1, \"siplah\": 1, \"keramaian\": 10, \"membayar\": 9, \"deposit\": 8, \"asli\": 4, \"ampas\": 4, \"aslinya\": 1, \"dikunci\": 1, \"was\": 2, \"berbeda\": 8, \"blas\": 3, \"letak\": 2, \"membasahi\": 2, \"menunjukkan\": 1, \"kesalahan\": 4, \"suhu\": 6, \"dinaikkan\": 1, \"melalui\": 7, \"layar\": 1, \"berubah\": 3, \"favorit\": 10, \"berbatasan\": 1, \"beraktivitas\": 1, \"menangis\": 2, \"mendesah\": 1, \"membuatku\": 2, \"dinyalakan\": 4, \"solutif\": 2, \"lantainya\": 14, \"jijik\": 1, \"tanggap\": 5, \"sinyal\": 8, \"sirkulasi\": 3, \"nafas\": 1, \"kurangnya\": 1, \"pekerjaan\": 1, \"sura\": 1, \"varitif\": 1, \"katakan\": 1, \"ulasan\": 5, \"terakhir\": 10, \"dilihat\": 1, \"pekerja\": 1, \"konstruksi\": 1, \"gedung\": 15, \"minggu\": 5, \"merenovasi\": 1, \"bermotor\": 2, \"harum\": 5, \"sebaliknya\": 1, \"terkunci\": 1, \"gagangnya\": 1, \"lepas\": 3, \"nyamuknya\": 1, \"semahal\": 1, \"security\": 3, \"curigaan\": 1, \"liatin\": 1, \"risih\": 1, \"virtual\": 1, \"manis\": 2, \"asap\": 5, \"ditonton\": 1, \"kolamnya\": 2, \"kentara\": 1, \"saling\": 1, \"banting\": 1, \"terkontrol\": 1, \"mohon\": 13, \"kemewahan\": 4, \"vintage\": 1, \"bergerak\": 2, \"interior\": 9, \"lembut\": 3, \"bersamaan\": 2, \"warga\": 3, \"mengungsi\": 1, \"akibat\": 2, \"mencakup\": 2, \"terjaga\": 11, \"tersenyum\": 9, \"palu\": 1, \"teriak\": 5, \"menambah\": 2, \"bersama\": 26, \"khusus\": 10, \"pak\": 6, \"bambang\": 4, \"mogok\": 1, \"diketahui\": 2, \"penyebabnya\": 2, \"menemani\": 1, \"memancingnya\": 1, \"membeli\": 3, \"bensin\": 1, \"terdekat\": 1, \"menyala\": 3, \"kedengarannya\": 1, \"cari\": 5, \"tama\": 1, \"marah\": 4, \"cerewet\": 1, \"mamamet\": 1, \"kapuk\": 1, \"dateng\": 3, \"welcome\": 5, \"cake\": 3, \"pool\": 2, \"rame\": 2, \"pilihannya\": 5, \"bakalan\": 2, \"pengeras\": 1, \"masjid\": 2, \"paling\": 34, \"hendak\": 2, \"memeras\": 1, \"ibunya\": 1, \"mencicit\": 1, \"handuknya\": 5, \"led\": 1, \"putih\": 3, \"selanjutnya\": 2, \"peningkatan\": 8, \"kerapatan\": 1, \"demi\": 1, \"kelebihannya\": 10, \"muda\": 1, \"bandung\": 14, \"usia\": 2, \"saran\": 8, \"privasi\": 5, \"berenang\": 22, \"kedip\": 2, \"lapor\": 2, \"teknisi\": 2, \"favoritnya\": 1, \"dihadirkan\": 1, \"megah\": 3, \"seprai\": 10, \"apak\": 4, \"asal\": 2, \"asalan\": 1, \"mirip\": 1, \"cinta\": 1, \"1l\": 1, \"perhari\": 1, \"rias\": 1, \"berasa\": 3, \"syuting\": 1, \"horror\": 1, \"variasinya\": 9, \"kalah\": 3, \"sushi\": 2, \"juice\": 1, \"jamu\": 1, \"sereal\": 2, \"busuk\": 2, \"jarang\": 5, \"ditabung\": 1, \"boncos\": 1, \"ruko\": 9, \"bunga\": 2, \"layu\": 1, \"vasnya\": 1, \"bule\": 1, \"gazebo\": 1, \"mengakses\": 2, \"olahraga\": 2, \"sekitarnya\": 17, \"higienis\": 2, \"pancuran\": 8, \"bilang\": 3, \"parkirannya\": 1, \"hoetl\": 1, \"sekelas\": 4, \"kursi\": 7, \"jorok\": 2, \"usang\": 4, \"berlubang\": 1, \"menginjak\": 1, \"potongan\": 1, \"tambalan\": 1, \"diikat\": 1, \"kain\": 1, \"pengisian\": 2, \"kosong\": 3, \"berantakan\": 1, \"berkali\": 7, \"dihubungi\": 3, \"perpanjangan\": 1, \"larut\": 3, \"menggunakannya\": 3, \"sesi\": 2, \"mampu\": 2, \"mengelolanya\": 1, \"penutupnya\": 1, \"mlm\": 1, \"king\": 9, \"alarm\": 1, \"berbunyi\": 1, \"basement\": 4, \"parkiran\": 7, \"semi\": 1, \"indoor\": 5, \"outdoor\": 5, \"berwarna\": 1, \"extrabed\": 2, \"sofa\": 7, \"2x2\": 1, \"kepala\": 2, \"menyebalkan\": 1, \"reparasi\": 1, \"memperbaiki\": 3, \"coklat\": 2, \"gangguan\": 3, \"disajikan\": 3, \"menyerahkan\": 1, \"disambut\": 8, \"kalimat\": 1, \"bu\": 1, \"sebaiknya\": 5, \"tanyakan\": 1, \"dibantu\": 3, \"bertanya\": 5, \"antrean\": 1, \"nyatanya\": 3, \"capcay\": 1, \"sayurannya\": 1, \"asam\": 1, \"menyajikan\": 1, \"tertarik\": 1, \"family\": 4, \"bertiga\": 2, \"kebutuhan\": 1, \"nomor\": 4, \"kedengaran\": 1, \"sentral\": 1, \"genset\": 1, \"mesinnya\": 1, \"diacungi\": 1, \"jempol\": 1, \"seluruh\": 2, \"atap\": 4, \"penduduk\": 1, \"desa\": 2, \"cerita\": 2, \"aura\": 1, \"jujur\": 7, \"pengalamannya\": 1, \"kulit\": 1, \"nilai\": 23, \"plusnya\": 1, \"terintegrasi\": 1, \"camilan\": 2, \"bawahnya\": 2, \"apotek\": 1, \"tingkatkan\": 4, \"populer\": 2, \"online\": 9, \"licin\": 7, \"lupa\": 5, \"sandal\": 8, \"memberikan\": 12, \"mencurigakan\": 1, \"porter\": 3, \"canggung\": 2, \"masukan\": 3, \"berikan\": 2, \"sukses\": 9, \"traveloka\": 16, \"beinsport\": 1, \"dimainkan\": 1, \"wadah\": 1, \"lemari\": 10, \"pakaian\": 4, \"sepreinya\": 1, \"bolak\": 2, \"lari\": 5, \"rombongan\": 2, \"sma\": 2, \"aroma\": 3, \"parfumnya\": 1, \"kuat\": 3, \"aromanya\": 1, \"pekat\": 1, \"sesering\": 1, \"itulah\": 1, \"keuntungannya\": 1, \"kekurangan\": 8, \"bahaya\": 6, \"lampunya\": 1, \"omlet\": 1, \"menyukainya\": 6, \"buka\": 5, \"gaes\": 1, \"tujuan\": 3, \"aman\": 16, \"utama\": 8, \"ketinggian\": 1, \"sedih\": 2, \"lobby\": 3, \"woth\": 1, \"pasti\": 31, \"wajib\": 4, \"rekomendasi\": 4, \"konser\": 12, \"koridornya\": 1, \"lakban\": 1, \"menutupi\": 1, \"robek\": 2, \"gemuruh\": 1, \"rupiah\": 2, \"terpaksa\": 2, \"pilih\": 3, \"dll\": 3, \"dibilang\": 1, \"asia\": 2, \"kejutan\": 5, \"cs\": 2, \"berangkat\": 1, \"acara\": 6, \"solusi\": 3, \"bertemu\": 1, \"manajer\": 5, \"residen\": 1, \"dalamnya\": 2, \"beri\": 1, \"kepastian\": 1, \"kebersihannya\": 9, \"penjual\": 1, \"kartu\": 5, \"kegiatan\": 6, \"kementerian\": 1, \"legian\": 18, \"ventilasi\": 4, \"wow\": 4, \"pengguna\": 2, \"kuota\": 1, \"telkomsel\": 1, \"dibikin\": 1, \"php\": 1, \"extend\": 1, \"katanya\": 3, \"kasarnya\": 1, \"ngusir\": 1, \"berpasir\": 1, \"belanja\": 3, \"hiburan\": 2, \"celana\": 2, \"lima\": 10, \"berkesan\": 10, \"pribadi\": 4, \"tergolong\": 3, \"berpengaruh\": 1, \"sebuah\": 1, \"tampak\": 3, \"keran\": 6, \"dibuat\": 3, \"tumpul\": 1, \"bangun\": 1, \"paha\": 1, \"tergores\": 1, \"terkena\": 3, \"keren\": 30, \"tampan\": 2, \"hehe\": 5, \"sederhana\": 2, \"menonton\": 5, \"superdiva\": 1, \"nonton\": 3, \"artotel\": 5, \"senayan\": 4, \"pertahankan\": 3, \"bercak\": 1, \"penting\": 6, \"ditawarkan\": 3, \"kadang\": 2, \"mengambil\": 7, \"wajar\": 4, \"ditutupi\": 1, \"bermain\": 19, \"mengepel\": 2, \"debu\": 4, \"berkelas\": 3, \"terpenuhi\": 2, \"kawasan\": 2, \"gesit\": 3, \"memproses\": 1, \"siesta\": 14, \"fungsi\": 5, \"penanganan\": 1, \"not\": 1, \"recommended\": 2, \"gunanya\": 1, \"menghabiskan\": 1, \"tentu\": 6, \"furniturnya\": 1, \"bengkok\": 1, \"hehehe\": 1, \"mojok\": 1, \"perkampungan\": 1, \"extra\": 2, \"bed\": 5, \"ditagih\": 1, \"bill\": 1, \"kacau\": 3, \"dasar\": 2, \"ruginya\": 1, \"tiba2\": 1, \"pagi2\": 1, \"terabaikan\": 1, \"sebagus\": 2, \"sikat\": 6, \"gigi\": 7, \"dinner\": 1, \"buffet\": 2, \"sebelumnya\": 9, \"sinyalnya\": 2, \"lemah\": 2, \"hangat\": 14, \"berasal\": 2, \"internet\": 6, \"angkot\": 1, \"terkesan\": 3, \"mengandalkan\": 1, \"matahari\": 4, \"petunjuk\": 2, \"arah\": 5, \"keramahan\": 11, \"front\": 5, \"liner\": 2, \"menyukai\": 7, \"central\": 1, \"grand\": 1, \"indonesia\": 9, \"elephant\": 1, \"mada\": 1, \"menawarkan\": 3, \"asik\": 1, \"dago\": 2, \"asyik\": 1, \"para\": 9, \"mencerminkan\": 1, \"dicuci\": 2, \"memperbanyak\": 1, \"berlokasi\": 3, \"hongkong\": 1, \"troli\": 2, \"diperpanjang\": 4, \"indah\": 29, \"lubang\": 2, \"intip\": 1, \"ganda\": 3, \"staycation\": 19, \"love\": 1, \"from\": 1, \"malay\": 1, \"natal\": 2, \"respons\": 1, \"pakai\": 6, \"menjemput\": 1, \"mengalir\": 7, \"tertolong\": 39, \"gercep\": 2, \"penjemputan\": 1, \"tulisan\": 2, \"dilarang\": 1, \"asbak\": 1, \"wi\": 2, \"fi\": 2, \"perabot\": 3, \"model\": 2, \"terbaru\": 1, \"berbelanja\": 2, \"vio\": 2, \"bihun\": 1, \"goreng\": 8, \"gorengnya\": 1, \"bahagia\": 7, \"selesai\": 2, \"memenuhi\": 1, \"keinginan\": 2, \"voucher\": 2, \"disk\": 2, \"jajanan\": 1, \"atm\": 2, \"setidaknya\": 2, \"serangga\": 2, \"pengembalian\": 1, \"pengering\": 7, \"rambut\": 8, \"teko\": 1, \"diangkat\": 1, \"menyedihkan\": 1, \"menambang\": 1, \"berkat\": 3, \"dekorasi\": 8, \"terpenting\": 4, \"ikut\": 1, \"setelan\": 3, \"alhamdulillah\": 3, \"bersebelahan\": 1, \"alfamart\": 3, \"2x\": 3, \"bisakah\": 1, \"roti\": 6, \"tanggal\": 5, \"januari\": 1, \"membersihkan\": 2, \"rangka\": 1, \"ibu\": 4, \"berada\": 18, \"terlampau\": 1, \"salut\": 3, \"cuman\": 4, \"sewa\": 1, \"klorin\": 3, \"sejajar\": 1, \"berlumpur\": 2, \"sepeda\": 3, \"harian\": 1, \"beda\": 2, \"melayani\": 11, \"sebagai\": 4, \"semakin\": 7, \"ahh\": 1, \"semewah\": 1, \"youtube\": 1, \"lumayanlah\": 1, \"nyengat\": 1, \"dipersulit\": 1, \"efisien\": 1, \"lega\": 1, \"harusnya\": 3, \"twin\": 5, \"gantinya\": 1, \"informatif\": 2, \"kue\": 9, \"pokoknya\": 15, \"bali\": 10, \"segala\": 9, \"urusan\": 3, \"sekadar\": 1, \"nenekku\": 2, \"diisi\": 2, \"bareng\": 2, \"zona\": 1, \"kidz\": 1, \"loc\": 1, \"stragis\": 1, \"basah\": 3, \"merayakan\": 2, \"istimewa\": 2, \"mengizinkan\": 2, \"pantas\": 1, \"disebut\": 2, \"bravo\": 3, \"deras\": 3, \"engga\": 1, \"es\": 4, \"india\": 4, \"wahana\": 3, \"trampolin\": 2, \"pesawat\": 1, \"memberi\": 8, \"diambil\": 1, \"kotak\": 1, \"membingungkan\": 18, \"reservasi\": 3, \"bagian\": 9, \"dapurnya\": 1, \"dibungkus\": 1, \"merepotkan\": 5, \"pejalan\": 2, \"membekas\": 1, \"hati\": 7, \"menawari\": 1, \"selimutnya\": 1, \"memberitahu\": 1, \"kesekian\": 2, \"sambutan\": 2, \"tiffanya\": 3, \"ditampilkan\": 2, \"situs\": 4, \"web\": 2, \"kebocoran\": 2, \"promo\": 8, \"memadai\": 9, \"enjoy\": 2, \"perabotannya\": 1, \"apartemen\": 2, \"dinginnya\": 2, \"kasar\": 1, \"perhatian\": 4, \"responsif\": 9, \"laundry\": 5, \"khawatir\": 4, \"mencuci\": 1, \"warung\": 4, \"ragu\": 4, \"fotonya\": 1, \"mencobanya\": 1, \"menyesal\": 5, \"mengesankan\": 5, \"okee\": 2, \"besok\": 2, \"kena\": 4, \"babak\": 1, \"belur\": 1, \"patah\": 2, \"ditunda\": 2, \"memanggil\": 2, \"menunjuk\": 1, \"dicapai\": 2, \"santai\": 4, \"periksa\": 2, \"kelengkapan\": 2, \"menyambut\": 5, \"sapaan\": 1, \"becek\": 3, \"hujan\": 5, \"direpotkan\": 1, \"penerbangan\": 1, \"jadwal\": 2, \"berakhir\": 1, \"tombol\": 2, \"charger\": 1, \"terhalang\": 1, \"harap\": 7, \"berlanjut\": 1, \"hewan\": 3, \"ulat\": 1, \"gofood\": 1, \"gocar\": 1, \"padat\": 5, \"terkelupas\": 1, \"balita\": 3, \"ditaruh\": 1, \"tanda\": 2, \"dijual\": 2, \"cas\": 1, \"empuk\": 9, \"tambahkan\": 3, \"kulkas\": 8, \"industri\": 1, \"apresiasi\": 1, \"drainasenya\": 1, \"fhoto\": 1, \"prestisius\": 1, \"tikus\": 7, \"membuktikan\": 1, \"dedikasi\": 1, \"bulan\": 7, \"madu\": 4, \"pengaturan\": 2, \"lelah\": 5, \"seketika\": 1, \"hilang\": 4, \"terkoordinasi\": 1, \"nasional\": 4, \"bagaimanapun\": 4, \"anggaran\": 3, \"minimal\": 2, \"spesial\": 1, \"mengantri\": 2, \"bernama\": 3, \"steven\": 1, \"membantunya\": 1, \"mengalami\": 3, \"pemesanan\": 8, \"menyarankan\": 2, \"perjalanan\": 4, \"dipesan\": 2, \"tolnya\": 1, \"keperluan\": 1, \"udaranya\": 2, \"mendinginkan\": 1, \"inci\": 1, \"seluas\": 2, \"40m2\": 1, \"dipandang\": 1, \"penerangan\": 1, \"standby\": 2, \"empat\": 1, \"protokol\": 4, \"kesehatan\": 4, \"pemeriksaan\": 1, \"anjing\": 1, \"pelacak\": 1, \"chef\": 1, \"dodiek\": 1, \"gerry\": 1, \"bakal\": 2, \"pengelolaan\": 1, \"kerumunan\": 1, \"sistem\": 4, \"mitigasi\": 1, \"repot\": 3, \"whatsapp\": 1, \"dijawab\": 1, \"chatbot\": 1, \"juaranya\": 1, \"dipertimbangkan\": 1, \"menangani\": 1, \"kmar\": 1, \"da\": 1, \"saya\": 1, \"mw\": 1, \"dsni\": 1, \"pakaiannya\": 1, \"teratur\": 2, \"nikmati\": 1, \"berharga\": 4, \"seekor\": 2, \"debitnya\": 1, \"blackpink\": 2, \"deluxe\": 2, \"access\": 1, \"leluasa\": 1, \"sticker\": 1, \"penghubung\": 3, \"nah\": 1, \"tembus\": 1, \"pandang\": 1, \"dewasa\": 10, \"diakalin\": 1, \"ketara\": 1, \"bantu\": 3, \"tutupin\": 1, \"dibagian\": 1, \"full\": 5, \"ketutup\": 1, \"servicenya\": 2, \"bangett\": 1, \"sisanyaa\": 1, \"jatuh\": 3, \"tiffany\": 7, \"biara\": 3, \"syal\": 1, \"ancol\": 1, \"variannya\": 3, \"upgrade\": 11, \"klub\": 1, \"free\": 3, \"flow\": 1, \"bandara\": 2, \"mentok\": 1, \"kilat\": 1, \"komplimen\": 1, \"ultah\": 6, \"singkat\": 4, \"perumahan\": 1, \"rekomen\": 3, \"kute\": 1, \"keramahtamahan\": 3, \"mbak\": 6, \"faras\": 2, \"antusias\": 1, \"mengajak\": 1, \"karatan\": 1, \"sultan\": 8, \"berminyak\": 1, \"sate\": 1, \"dagingnya\": 1, \"amis\": 1, \"meleleh\": 1, \"tepinya\": 1, \"beli\": 1, \"club1\": 1, \"krisna\": 1, \"seminyak\": 1, \"toko\": 3, \"stok\": 1, \"diputar\": 1, \"ngetawain\": 1, \"layaknya\": 1, \"bulgarian\": 3, \"menulis\": 2, \"jumpa\": 1, \"keberadaan\": 1, \"tampilan\": 2, \"terpisah\": 3, \"malas\": 2, \"kata\": 8, \"termuda\": 1, \"kebahagiaan\": 2, \"he\": 2, \"kotoran\": 1, \"merembes\": 1, \"menjual\": 1, \"penginapan\": 3, \"helpful\": 2, \"mengajukan\": 1, \"penggantian\": 1, \"dekorasinya\": 1, \"terpeleset\": 1, \"ketagihan\": 1, \"dilaporkan\": 1, \"menjaga\": 1, \"kejujuran\": 1, \"berikutnya\": 5, \"merayap\": 1, \"putra\": 2, \"pizza\": 2, \"mudahan\": 2, \"bertahan\": 1, \"kesempatan\": 3, \"antriannya\": 1, \"teknisinya\": 1, \"ngerasa\": 1, \"kayaknya\": 1, \"bawa\": 9, \"ambil\": 1, \"paket\": 5, \"gagang\": 2, \"pegangin\": 1, \"menyambungkan\": 1, \"ditambahkan\": 6, \"agen\": 3, \"diskon\": 3, \"berdekatan\": 1, \"tradisional\": 3, \"ketemu\": 1, \"senyuman\": 2, \"mengalihkan\": 1, \"pandangan\": 2, \"peta\": 1, \"digital\": 1, \"konter\": 1, \"terbuka\": 3, \"saudaranya\": 1, \"sunter\": 1, \"rumit\": 2, \"junior\": 1, \"detektor\": 1, \"dikirimi\": 1, \"snack\": 3, \"toastina\": 1, \"sempurna\": 14, \"pernikahan\": 4, \"kerupuknya\": 1, \"mlempem\": 1, \"pertunjukannya\": 1, \"pencahayaannya\": 2, \"perlengkapannya\": 1, \"jaga\": 2, \"kelembaban\": 1, \"meninbulkan\": 1, \"tekanan\": 2, \"linen\": 1, \"ketel\": 1, \"pengumpulan\": 1, \"ekstra\": 1, \"dimengerti\": 1, \"mewakili\": 1, \"angel\": 1, \"mengubah\": 1, \"single\": 2, \"kemauannya\": 1, \"bersikeras\": 1, \"setuju\": 1, \"rumahan\": 1, \"didenda\": 1, \"penahanan\": 1, \"ktp\": 1, \"didorong\": 1, \"dudukan\": 2, \"informasi\": 3, \"sheraton\": 13, \"nomer\": 2, \"terenak\": 1, \"aktivitas\": 2, \"anaknya\": 1, \"tamannya\": 2, \"komitmen\": 1, \"bayarkan\": 1, \"bawakan\": 1, \"customer\": 2, \"alasan\": 4, \"bawain\": 2, \"diperluas\": 1, \"dandan\": 1, \"ilang\": 1, \"ilangan\": 1, \"direfill\": 1, \"nambah\": 1, \"mangkuk\": 1, \"dibersihin\": 2, \"diminum\": 1, \"endapan\": 1, \"minumnya\": 1, \"menurun\": 1, \"kualitasnya\": 3, \"pedas\": 1, \"dipanaskan\": 1, \"transvision\": 1, \"unsur\": 1, \"positifnya\": 1, \"ikan\": 2, \"dikunjungi\": 3, \"tindak\": 1, \"lanjut\": 1, \"kak\": 1, \"candra\": 1, \"datengnya\": 2, \"mie\": 1, \"tuker\": 1, \"nunggu\": 2, \"anduk\": 1, \"disukai\": 1, \"derajat\": 1, \"pengantar\": 1, \"memakai\": 2, \"masker\": 1, \"dikenakan\": 2, \"tunai\": 1, \"menambahkan\": 2, \"jamur\": 2, \"responnya\": 1, \"penyajiannya\": 1, \"memperhatikan\": 2, \"estetika\": 2, \"penyediaan\": 2, \"ngasih\": 1, \"cerswet\": 1, \"bersemangat\": 2, \"dimandikan\": 1, \"kesepakatan\": 1, \"kembar\": 1, \"wib\": 2, \"penderitaannya\": 1, \"menampung\": 1, \"kelima\": 1, \"romantis\": 5, \"berfoto\": 4, \"kira\": 1, \"diusir\": 1, \"mengambang\": 1, \"taksi\": 3, \"satpamnya\": 3, \"ngebantu\": 7, \"pesenin\": 1, \"ojek\": 2, \"pangkalan\": 1, \"recomended\": 1, \"lokal\": 5, \"bayangkan\": 1, \"pergilah\": 1, \"kru\": 1, \"cepet\": 9, \"ngambilin\": 1, \"dilidah\": 1, \"kunjungi\": 2, \"lebar\": 2, \"job\": 2, \"joss\": 1, \"buku\": 2, \"fotokopian\": 1, \"kooperatif\": 3, \"nge\": 1, \"print\": 1, \"dokumen\": 1, \"keesokan\": 2, \"harinya\": 1, \"pergantian\": 1, \"seorang\": 1, \"premium\": 3, \"menanggapi\": 2, \"mencatat\": 1, \"disampaikan\": 1, \"merlin\": 3, \"dipasang\": 2, \"gedungnya\": 2, \"tiket\": 3, \"pembuat\": 1, \"pasta\": 2, \"kembang\": 2, \"api\": 2, \"jaringan\": 4, \"percaya\": 1, \"jaringannya\": 2, \"bagusnya\": 1, \"hope\": 1, \"bosan\": 4, \"dapatkan\": 4, \"relatif\": 3, \"desainnya\": 1, \"merllyn\": 2, \"rating\": 1, \"terlupakan\": 2, \"diulas\": 1, \"yaitu\": 1, \"bawaan\": 2, \"maka\": 2, \"sementara\": 1, \"halaman\": 1, \"sebagian\": 1, \"valet\": 2, \"sekring\": 1, \"blower\": 2, \"tersedot\": 1, \"bulgaria\": 4, \"berkumpul\": 2, \"pengunjung\": 4, \"galak\": 1, \"ngarahin\": 1, \"muter\": 2, \"bingung\": 2, \"gambar\": 3, \"menipu\": 1, \"bernuansa\": 2, \"dibayarkan\": 1, \"tiga\": 2, \"helai\": 3, \"prokes\": 3, \"ketat\": 2, \"bersyukurnya\": 1, \"berniat\": 2, \"terik\": 1, \"memandu\": 2, \"de\": 1, \"bes\": 1, \"berlimpah\": 2, \"kebugarannya\": 1, \"menginaplah\": 2, \"roda\": 1, \"adik\": 1, \"berkebutuhan\": 1, \"aktif\": 2, \"misalnya\": 5, \"game\": 2, \"sediakan\": 1, \"sajadah\": 2, \"penunjuk\": 1, \"kiblat\": 1, \"laci\": 1, \"memarkirkan\": 1, \"duduk\": 4, \"cobalah\": 1, \"bbq\": 2, \"sepuasnya\": 2, \"pax\": 1, \"panggangan\": 1, \"gosong\": 1, \"pembuka\": 2, \"penutup\": 2, \"internasional\": 1, \"insya\": 2, \"allah\": 4, \"dekatnya\": 1, \"pasangan\": 5, \"dipenuhi\": 3, \"hairdryer\": 1, \"retak\": 1, \"desain\": 2, \"seadanya\": 1, \"dibandingkan\": 3, \"seimbang\": 3, \"amenities\": 1, \"thanks\": 1, \"telurnya\": 1, \"terapinya\": 1, \"pendukungnya\": 2, \"meliputi\": 1, \"spa\": 3, \"box\": 1, \"luber\": 1, \"pkl\": 2, \"proyek\": 2, \"bangunan\": 5, \"jatah\": 1, \"setara\": 1, \"berbintang\": 3, \"alasannya\": 1, \"akibatnya\": 2, \"budget\": 1, \"lighting\": 1, \"wardrobe\": 1, \"kebun\": 1, \"mini\": 4, \"menunggang\": 1, \"kuda\": 2, \"kelinci\": 3, \"timnya\": 1, \"vallet\": 1, \"parking\": 1, \"cita\": 4, \"menonjolkan\": 1, \"jawa\": 2, \"identik\": 1, \"kebanyakan\": 1, \"disebutkan\": 1, \"vape\": 1, \"rokoknya\": 2, \"gelas\": 3, \"thank\": 2, \"you\": 4, \"yaa\": 1, \"celebration\": 1, \"anniversary\": 2, \"ditanggapi\": 3, \"cantik\": 2, \"ino\": 1, \"amalia\": 1, \"detail\": 2, \"office\": 2, \"galuh\": 1, \"mas\": 1, \"aditya\": 2, \"dilayani\": 1, \"muat\": 1, \"cek\": 1, \"okelah\": 1, \"diantarkan\": 3, \"amerika\": 1, \"mp\": 3, \"dihilangkan\": 1, \"silakan\": 1, \"perbaiki\": 2, \"murahan\": 1, \"tangan\": 2, \"salam\": 1, \"yampun\": 2, \"mari\": 1, \"bahas\": 1, \"membukakan\": 1, \"menyapa\": 2, \"hatiku\": 2, \"berbentuk\": 1, \"angsa\": 2, \"merah\": 1, \"memintanya\": 1, \"inisiatif\": 1, \"melompat\": 1, \"lompat\": 1, \"gong\": 1, \"masyaallah\": 2, \"mengejutkan\": 1, \"berkarpet\": 3, \"oval\": 1, \"wedang\": 2, \"uwuh\": 1, \"peralatannya\": 1, \"dipinjamkan\": 1, \"beserta\": 1, \"papan\": 2, \"heran\": 1, \"pembatasan\": 1, \"covid\": 2, \"durasi\": 1, \"gbu\": 1, \"mantep\": 1, \"langganan\": 1, \"seru\": 3, \"komunikatif\": 2, \"bersaing\": 1, \"segini\": 1, \"infinity\": 1, \"nelpon\": 1, \"darah\": 1, \"adil\": 1, \"klasik\": 3, \"dipisah\": 1, \"pisah\": 1, \"mejanya\": 1, \"kaku\": 2, \"b\": 3, \"dilatih\": 1, \"genangan\": 1, \"melewati\": 1, \"diberitahu\": 2, \"pasang\": 1, \"hotely\": 1, \"double\": 2, \"sobek\": 2, \"sadar\": 1, \"dijalankan\": 1, \"enakk\": 1, \"puasa\": 1, \"makannya\": 2, \"penerimaannya\": 1, \"dipercepat\": 1, \"berkunjung\": 3, \"siram\": 1, \"tersisa\": 1, \"rolnya\": 1, \"reyot\": 1, \"kadar\": 1, \"engsel\": 1, \"bahan\": 1, \"kimia\": 1, \"menyebabkan\": 1, \"iritasi\": 1, \"mengiritasi\": 1, \"mata\": 3, \"kecoklatan\": 1, \"etika\": 2, \"hp\": 3, \"menyimpan\": 1, \"deskripsi\": 3, \"desk\": 2, \"loh\": 1, \"jajak\": 1, \"pendapat\": 2, \"jual\": 1, \"market\": 1, \"menerima\": 2, \"melapor\": 1, \"operator\": 2, \"menelepon\": 4, \"berharap\": 3, \"dibutuhkan\": 1, \"ayamnya\": 1, \"sejuta\": 1, \"jalanannya\": 5, \"menanjak\": 1, \"lapang\": 3, \"minusnya\": 2, \"backpacker\": 1, \"fine\": 1, \"dining\": 1, \"dialihkan\": 1, \"info\": 2, \"penerimaan\": 1, \"pendek\": 1, \"t\": 1, \"shirt\": 1, \"kaporit\": 1, \"daripada\": 1, \"sedangkan\": 2, \"acnya\": 1, \"tisu\": 1, \"losion\": 1, \"tubuh\": 1, \"melaporkan\": 1, \"5x\": 1, \"pancurannya\": 2, \"sandalnya\": 1, \"memanggilkan\": 1, \"bulgari\": 3, \"cuci\": 1, \"menjelaskan\": 1, \"itupun\": 2, \"portal\": 1, \"paksa\": 1, \"bukain\": 1, \"co\": 1, \"teliti\": 1, \"berlangganan\": 1, \"monoton\": 1, \"dimintai\": 1, \"elvan\": 1, \"pendukung\": 1, \"sudahlah\": 1, \"biskuit\": 1, \"renyah\": 1, \"beruntung\": 4, \"lanjutkan\": 1, \"memperpanjang\": 2, \"suvenir\": 1, \"andalan\": 1, \"rapuh\": 1, \"arogan\": 1, \"keunggulan\": 1, \"uma\": 1, \"terbantu\": 1, \"mencium\": 1, \"tunggal\": 1, \"dekil\": 1, \"warnanya\": 1, \"abu\": 2, \"teratas\": 2, \"menginginkan\": 2, \"semalam\": 1, \"menjadikan\": 2, \"melengkapi\": 1, \"kepuasan\": 1, \"tips\": 1, \"maksa\": 1, \"respon\": 4, \"tifany\": 1, \"rekomendasinya\": 1, \"menyemprotkan\": 1, \"disinfektan\": 1, \"drink\": 2, \"poni\": 1, \"sebesar\": 3, \"ditinggalkan\": 1, \"ponsel\": 1, \"mengangkatnya\": 1, \"periode\": 1, \"markotop\": 1, \"dikabulkan\": 1, \"seringkali\": 2, \"koneksinya\": 1, \"terputus\": 2, \"halus\": 2, \"pelayannya\": 4, \"baratnya\": 1, \"cangkir\": 2, \"batangan\": 1, \"satpam\": 1, \"nyamaan\": 1, \"subwoofer\": 1, \"berlama\": 2, \"tenda\": 1, \"menjawab\": 2, \"dikirimkan\": 2, \"kelap\": 1, \"kelip\": 1, \"copot\": 1, \"boking\": 1, \"tipenya\": 1, \"kaka\": 1, \"managernya\": 1, \"menjanjikan\": 1, \"upgred\": 1, \"kenyataannya\": 6, \"kar\": 1, \"kebawah\": 1, \"dicarikan\": 1, \"lingkaran\": 1, \"akuin\": 1, \"untungan\": 1, \"cctv\": 1, \"patroli\": 1, \"keliling\": 1, \"disesuaikan\": 1, \"vr\": 1, \"dessy\": 1, \"sekolah\": 1, \"kokoh\": 1, \"hotelny\": 1, \"gg\": 1, \"hormat\": 1, \"menegur\": 1, \"menangkap\": 1, \"pencuri\": 1, \"perlakuan\": 1, \"pria\": 1, \"seberang\": 2, \"sempat\": 5, \"lilin\": 1, \"exhaust\": 1, \"fan\": 1, \"krimnya\": 1, \"leleh\": 1, \"nganter\": 1, \"teruskan\": 1, \"dimakan\": 1, \"executive\": 3, \"konvensional\": 1, \"melelahkan\": 2, \"bp\": 1, \"day\": 1, \"kalian\": 3, \"konsernya\": 1, \"diadakan\": 1, \"lumutnya\": 1, \"dihargai\": 1, \"negara\": 1, \"diajukan\": 1, \"bangunannya\": 3, \"meminjam\": 2, \"flash\": 1, \"ditemukan\": 2, \"bukit\": 1, \"kekeluargaan\": 1, \"berukuran\": 2, \"kompetitif\": 1, \"slot\": 1, \"ajar\": 1, \"nadanya\": 1, \"main\": 2, \"mainannya\": 1, \"menakjubkan\": 4, \"pekan\": 2, \"melany\": 1, \"diupgrade\": 2, \"pembangunan\": 1, \"pengertian\": 1, \"drainase\": 1, \"akomodasi\": 2, \"mengandung\": 1, \"obat\": 2, \"perih\": 1, \"berendam\": 2, \"tombolnya\": 1, \"bagasi\": 1, \"kerapihan\": 1, \"terfavorit\": 1, \"all\": 3, \"can\": 2, \"eat\": 2, \"diwaktu\": 1, \"judulnya\": 1, \"dijamin\": 1, \"pengen\": 8, \"kesana\": 1, \"detiknya\": 1, \"moment\": 1, \"perjlanan\": 1, \"palang\": 1, \"hebat\": 3, \"semaaf\": 1, \"top\": 4, \"penjelasannya\": 1, \"terburu\": 1, \"buru\": 1, \"sesekali\": 1, \"muncul\": 1, \"seberagam\": 1, \"kategori\": 1, \"ngebut\": 14, \"nyegerin\": 4, \"tertipu\": 20, \"bahasa\": 1, \"langka\": 1, \"herbal\": 1, \"rempah\": 2, \"rileks\": 29, \"damai\": 63, \"terlengkap\": 1, \"c\": 1, \"i\": 1, \"juni\": 1, \"didapatkan\": 1, \"ketolong\": 7, \"asri\": 60, \"fx\": 3, \"mrt\": 1, \"reception\": 1, \"hijau\": 12, \"didukung\": 1, \"angkutan\": 5, \"homey\": 34, \"dengar\": 1, \"adzan\": 1, \"speaker\": 1, \"diingatkan\": 1, \"sholat\": 1, \"roxy\": 1, \"pesanlah\": 1, \"ketenangan\": 4, \"antri\": 2, \"deposite\": 1, \"anter\": 1, \"erlyyn\": 1, \"menyesap\": 1, \"kurai\": 1, \"liat\": 3, \"sunset\": 1, \"merlyyn\": 1, \"insyaallah\": 1, \"city\": 8, \"teduh\": 1, \"tenteram\": 1, \"kenyang\": 2, \"beachwalk\": 2, \"lcd\": 1, \"tergantung\": 1, \"masing\": 2, \"ciri\": 1, \"khas\": 1, \"konsep\": 3, \"bentuk\": 1, \"melainkan\": 1, \"anginnya\": 1, \"sepoi\": 2, \"mendekati\": 1, \"lembang\": 1, \"rapih\": 2, \"nikmatin\": 1, \"tetep\": 2, \"nyusahin\": 7, \"catatan\": 1, \"tercatat\": 1, \"ditarik\": 1, \"parket\": 1, \"paku\": 1, \"lemarinya\": 1, \"bumbunya\": 1, \"irisan\": 1, \"kuenya\": 1, \"blackforest\": 1, \"krim\": 2, \"dikombinasikan\": 1, \"saus\": 1, \"cokelat\": 2, \"terkecil\": 1, \"adem\": 32, \"menenangkan\": 38, \"cerah\": 1, \"utamanya\": 2, \"mengerti\": 4, \"shift\": 1, \"miskomunikasi\": 1, \"pembersihan\": 2, \"penat\": 1, \"blusukan\": 4, \"guys\": 1, \"menyesalinya\": 1, \"estetik\": 7, \"jantung\": 1, \"bantuan\": 1, \"responsnya\": 1, \"sandi\": 1, \"jusnya\": 3, \"encer\": 3, \"buburnya\": 1, \"kental\": 1, \"club\": 1, \"ayem\": 5, \"susu\": 2, \"selebihnya\": 9, \"baiknya\": 1, \"diinfokan\": 1, \"kesalahpahaman\": 1, \"kompensasi\": 1, \"akui\": 1, \"tambahannya\": 1, \"pentingnya\": 1, \"berjarak\": 1, \"dikembalikan\": 1, \"ataupun\": 2, \"cintai\": 1, \"tersayang\": 1, \"keindahan\": 1, \"seminggu\": 1, \"jernih\": 11, \"penyedot\": 1, \"perkiraan\": 1, \"inget\": 7, \"nan\": 9, \"kantor\": 2, \"book\": 1, \"gede\": 2, \"negeri\": 1, \"asalkan\": 1, \"wangi\": 1, \"alamnya\": 1, \"pelipur\": 4, \"lara\": 4, \"angkatin\": 1, \"high\": 1, \"season\": 1, \"desember\": 1, \"ketipu\": 5, \"sumpah\": 3, \"udahlah\": 3, \"seenggaknya\": 3, \"kecuali\": 4, \"sisi\": 1, \"lihat\": 1, \"gambarnya\": 1, \"penanganannya\": 1, \"healing\": 5, \"buruknya\": 1, \"cuacanya\": 1, \"btw\": 1, \"senyaman\": 2, \"bersihnya\": 1, \"kecokelatan\": 1, \"anak2\": 1, \"beta\": 1, \"berlama2\": 1, \"viewnya\": 4, \"citiwalk\": 1, \"mengasyikkan\": 1, \"eksklusif\": 1, \"western\": 1, \"jutaan\": 1, \"daftar\": 2, \"presiden\": 1, \"bud\": 1, \"toples\": 1, \"pecah\": 2, \"terbit\": 2, \"nol\": 6, \"listriknya\": 2, \"jiwa\": 2, \"ketus\": 6, \"gift\": 1, \"pengharum\": 1, \"x\": 2, \"dihiasi\": 1, \"warna\": 2, \"nuansa\": 2, \"tiongkok\": 1, \"diharapkan\": 3, \"lobia\": 1, \"stay\": 1, \"baget\": 1, \"baiklah\": 1, \"merly\": 1, \"izinkan\": 1, \"memahami\": 1, \"mendatang\": 4, \"penyembuhan\": 1, \"berdiri\": 1, \"menyesuaikan\": 2, \"compliment\": 1, \"buah\": 1, \"hook\": 1, \"duper\": 2, \"memukau\": 2, \"kelontong\": 1, \"keponakan\": 1, \"diundang\": 1, \"monumen\": 3, \"kamera\": 1, \"pencatat\": 1, \"berisiko\": 1, \"diturunkan\": 1, \"ditumpuk\": 1, \"teras\": 1, \"diamankan\": 1, \"diangkut\": 1, \"steril\": 1, \"didengar\": 1, \"tower\": 2, \"lapangan\": 2, \"berbenah\": 1, \"menukarkan\": 1, \"sandinya\": 1, \"roomnya\": 2, \"breakfastnya\": 1, \"buram\": 2, \"ngeblur\": 1, \"ngeliat\": 1, \"merrlyn\": 1, \"ajak\": 1, \"wal\": 1, \"afiat\": 1, \"aamiin\": 1, \"merelyn\": 1, \"program\": 1, \"mamah\": 1, \"lapar\": 1, \"3c\": 1, \"tertinggi\": 1, \"bidet\": 1, \"biryani\": 1, \"spot\": 1, \"instagrammable\": 1, \"dangkal\": 1, \"gymnya\": 2, \"menghambat\": 1, \"dimaintenance\": 1, \"soalnya\": 1, \"signalnya\": 1, \"arab\": 1, \"tentunya\": 1, \"peringkat\": 2, \"dibanding\": 2, \"basama\": 1, \"memasukkan\": 2, \"kriteria\": 1, \"honeymoon\": 1, \"bervariatif\": 1, \"fix\": 1, \"teramat\": 1, \"aa\": 1, \"buffe\": 1, \"d\": 1, \"mikir\": 7, \"homy\": 3, \"diri\": 1, \"maa\": 1, \"syaa\": 1, \"toh\": 1, \"urin\": 2, \"tertata\": 1, \"meletakkan\": 1, \"menandai\": 1, \"ccok\": 1, \"ukurannya\": 1, \"setrikanya\": 1, \"staycasion\": 1, \"televisi\": 1, \"tulisannya\": 1, \"signal\": 1, \"maryalan\": 1, \"pastry\": 1, \"religius\": 1, \"lezatttatt\": 1, \"ny\": 1, \"wanita\": 2, \"corona\": 1, \"porsi\": 1, \"tuju\": 1, \"pujian\": 2, \"nabilla\": 1, \"guest\": 1, \"relation\": 1, \"kendala\": 1, \"handle\": 1, \"bathroom\": 1, \"itungan\": 1, \"fixed\": 1, \"repeat\": 1, \"lol\": 1, \"diperiksa\": 2, \"dessert\": 1, \"muntah\": 2, \"sabtu\": 1, \"sosis\": 1, \"daging\": 1, \"wehhh\": 1, \"live\": 1, \"music\": 1, \"nongkrong\": 2, \"atasnya\": 1, \"xixi\": 1, \"gemuk\": 1, \"dinosaurus\": 1, \"wkwkwk\": 1, \"anisa\": 1, \"pdhal\": 1, \"aula\": 1, \"jd\": 1, \"rontok\": 1, \"ditemani\": 1, \"daya\": 1, \"tarik\": 1, \"seharian\": 1, \"no\": 2, \"bathtubnya\": 1, \"gambir\": 1, \"dicat\": 1, \"bepergian\": 2, \"siaga\": 1, \"cakrawala\": 1, \"mencukupi\": 1, \"track\": 1, \"login\": 1, \"bli\": 1, \"wayan\": 1, \"suasanya\": 1, \"tea\": 1, \"pot\": 1, \"dicolokin\": 1, \"anget\": 1, \"kolong\": 1, \"cemilan\": 1, \"bedanya\": 1, \"bathub\": 2, \"lihatlah\": 1, \"anggrek\": 2, \"kolega\": 1, \"untuknya\": 1, \"mba\": 1, \"mega\": 1, \"menggambarkan\": 1, \"5m\": 1, \"9m\": 1, \"bar\": 1, \"brankas\": 1, \"design\": 1, \"complimentary\": 1, \"surprise\": 1, \"dekor\": 1, \"lainny\": 1, \"pijat\": 1, \"nginepnya\": 2, \"melongo\": 2, \"sukai\": 2, \"meneguk\": 3, \"bersin\": 1, \"diprioritaskan\": 1, \"memantau\": 1, \"optimal\": 1, \"terobati\": 1, \"bermalam\": 2, \"masya\": 1, \"timur\": 2, \"gelato\": 1, \"kedalaman\": 1, \"seputaran\": 1, \"semacamnya\": 1, \"sebentar\": 1, \"seragamnya\": 1, \"casual\": 1, \"dikolam\": 1, \"istiqlal\": 1, \"dasarnya\": 2, \"h\": 1, \"dijadwalkan\": 1, \"semprotan\": 1, \"minumannya\": 1, \"komparatif\": 1, \"memperpanjangnya\": 1, \"psbb\": 1, \"jumlah\": 1, \"kuantitas\": 1, \"porsinya\": 1, \"dihitung\": 1, \"jari\": 2, \"gelora\": 2, \"bung\": 1, \"karno\": 1, \"jalur\": 1, \"wanitanya\": 1, \"berwajah\": 1, \"masalahnya\": 1, \"inginkan\": 2, \"setenang\": 3, \"ditunggu\": 1, \"menyegarkan\": 2, \"mengenakan\": 1, \"baju\": 1, \"menyanangkan\": 1, \"gratisnya\": 1, \"kedai\": 1, \"sanga\": 1, \"sarankan\": 1, \"terpakai\": 1, \"martabak\": 1, \"kebab\": 1, \"tepan\": 1, \"soto\": 1, \"lontong\": 1, \"kari\": 1, \"kentang\": 1, \"mesen\": 1, \"aplikasinya\": 1, \"kabur\": 1, \"dijanjikan\": 1, \"berkualitas\": 1, \"mendukung\": 1, \"fantastis\": 1, \"stadion\": 1, \"dijadikan\": 2, \"makanlah\": 1, \"dulu\": 3, \"besties\": 1, \"kicik\": 1, \"happy\": 1, \"lengkapi\": 1, \"kemaren\": 2, \"wedding\": 1, \"menanti\": 1, \"disetel\": 1, \"menyerap\": 1, \"kesulitan\": 1, \"putri\": 1, \"tifanny\": 1, \"membawanya\": 1, \"alf\": 1, \"art\": 1, \"arena\": 1, \"cfd\": 1, \"sency\": 1, \"plaza\": 1, \"roxi\": 1, \"tutupnya\": 1, \"menawan\": 1, \"menghilangkan\": 1, \"kelelahan\": 1, \"korea\": 1, \"keberuntungan\": 1, \"pengantan\": 1, \"armani\": 1, \"gurun\": 1, \"puding\": 2, \"menekan\": 1, \"memperbarui\": 1, \"sahurnya\": 1, \"mengaku\": 1, \"entah\": 1, \"saringan\": 1, \"kloset\": 1, \"tekan\": 1, \"flush\": 1, \"ditahan\": 1, \"gereja\": 1, \"mendarat\": 1, \"ceria\": 1, \"bawaannya\": 1, \"memasak\": 1, \"oriental\": 1, \"bintangnya\": 1, \"marlynn\": 1, \"menikmatinya\": 1, \"promosi\": 1, \"barengi\": 1, \"tatar\": 1, \"bonus\": 1, \"garis\": 1}", "word_docs": "{\"sama\": 88, 