{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3855, "word_counts": "{\"buang\": 11, \"duit\": 5, \"doang\": 8, \"tidak\": 2141, \"sebanding\": 12, \"sama\": 127, \"harganya\": 552, \"jalan\": 184, \"menuju\": 63, \"hotel\": 1226, \"susah\": 164, \"dicari\": 93, \"lingkungannya\": 91, \"berisik\": 85, \"parah\": 213, \"layanannya\": 56, \"pelayanannya\": 555, \"mengecewakan\": 222, \"kamarnya\": 1332, \"bau\": 261, \"pesing\": 8, \"showernya\": 16, \"hanya\": 471, \"netes\": 5, \"makanannya\": 583, \"menu\": 286, \"sarapannya\": 488, \"dingin\": 239, \"hairdryer\": 1, \"mati\": 156, \"nyala\": 35, \"terus\": 29, \"kaca\": 10, \"wastafel\": 20, \"retak\": 3, \"bahaya\": 7, \"banget\": 404, \"rating\": 2, \"beberapa\": 59, \"aplikasi\": 13, \"bagus\": 747, \"lokasi\": 194, \"strategis\": 261, \"kamar\": 1817, \"luas\": 631, \"tetapi\": 272, \"satu\": 139, \"hal\": 53, \"terlupakan\": 3, \"diulas\": 1, \"yaitu\": 7, \"tempat\": 254, \"parkir\": 109, \"memiliki\": 106, \"fasilitas\": 511, \"gedung\": 20, \"terpisah\": 7, \"utama\": 11, \"jadi\": 165, \"menurut\": 48, \"merepotkan\": 10, \"tamu\": 68, \"terutama\": 53, \"jika\": 128, \"hujan\": 6, \"membawa\": 53, \"banyak\": 416, \"barang\": 41, \"bawaan\": 6, \"anak\": 483, \"kecil\": 107, \"maka\": 5, \"berjalan\": 30, \"kaki\": 40, \"tengah\": 41, \"sementara\": 1, \"halaman\": 2, \"area\": 98, \"sebagian\": 4, \"besar\": 167, \"digunakan\": 31, \"valet\": 9, \"menginap\": 385, \"mohon\": 29, \"manajemen\": 13, \"memperbaiki\": 1, \"kunci\": 22, \"minta\": 32, \"senjata\": 1, \"buah\": 8, \"beri\": 1, \"sarapan\": 413, \"worth\": 45, \"it\": 46, \"sangat\": 2105, \"kecewa\": 63, \"posisinya\": 239, \"kumuh\": 25, \"hawanya\": 165, \"riuh\": 56, \"jutek\": 138, \"kedap\": 219, \"suara\": 276, \"bathtub\": 94, \"bocor\": 81, \"benar\": 234, \"lezat\": 141, \"nyesel\": 20, \"akses\": 114, \"jalannya\": 73, \"rusak\": 193, \"suasananya\": 577, \"terlalu\": 134, \"buruk\": 137, \"lantai\": 157, \"lengket\": 67, \"wifi\": 210, \"error\": 65, \"alot\": 39, \"hancur\": 8, \"lebur\": 8, \"balik\": 39, \"letaknya\": 262, \"pelosok\": 34, \"bising\": 90, \"staf\": 741, \"sempit\": 179, \"serta\": 220, \"air\": 433, \"panas\": 243, \"tarif\": 34, \"bikin\": 370, \"pusing\": 10, \"syukurlah\": 136, \"makan\": 197, \"malamnya\": 124, \"bervariasi\": 150, \"emosi\": 36, \"nginep\": 27, \"tarifnya\": 208, \"kelewat\": 46, \"mahal\": 206, \"vibes\": 211, \"karyawannya\": 39, \"bantalnya\": 39, \"iler\": 11, \"liftnya\": 57, \"sering\": 61, \"puncaknya\": 5, \"buffetnya\": 17, \"zonk\": 129, \"habis\": 39, \"dompet\": 59, \"tipis\": 31, \"padahal\": 122, \"jauh\": 157, \"pusat\": 129, \"kota\": 168, \"suasana\": 121, \"kusam\": 69, \"ditambah\": 191, \"petugas\": 102, \"kurang\": 594, \"sigap\": 59, \"mampet\": 47, \"untungnya\": 199, \"hidangan\": 79, \"restorannya\": 93, \"luar\": 176, \"biasa\": 173, \"bayarnya\": 73, \"gila\": 43, \"lokasinya\": 463, \"nyempil\": 89, \"hawa\": 24, \"sumpek\": 61, \"resepsionis\": 146, \"sprei\": 114, \"jacuzzi\": 124, \"dipakai\": 22, \"rasa\": 206, \"menggugah\": 76, \"selera\": 85, \"jantungan\": 7, \"kemana\": 73, \"horor\": 63, \"cuek\": 92, \"bantal\": 60, \"berfungsi\": 124, \"masakan\": 30, \"juara\": 39, \"semua\": 194, \"sesuai\": 121, \"harapan\": 14, \"masuk\": 181, \"gang\": 80, \"room\": 123, \"service\": 107, \"lelet\": 133, \"kotor\": 267, \"tv\": 269, \"tertolong\": 49, \"sedikit\": 117, \"damai\": 62, \"ujung\": 24, \"pengap\": 113, \"tetap\": 56, \"saja\": 420, \"overprice\": 91, \"koki\": 15, \"pendingin\": 198, \"ruangan\": 310, \"bermasalah\": 14, \"suhunya\": 3, \"diturunkan\": 1, \"terasa\": 73, \"maksimal\": 12, \"telepon\": 28, \"lobi\": 60, \"rumah\": 9, \"tangga\": 18, \"menyebabkan\": 4, \"kerusakan\": 2, \"tindak\": 1, \"lanjut\": 3, \"suhu\": 6, \"udara\": 11, \"nyaman\": 702, \"mimpi\": 5, \"aksesnya\": 118, \"blas\": 2, \"petugasnya\": 133, \"sopan\": 123, \"hambar\": 101, \"pula\": 7, \"harga\": 243, \"terjangkau\": 148, \"malam\": 138, \"jelek\": 58, \"rokok\": 83, \"seprai\": 18, \"robek\": 4, \"direkomendasikan\": 117, \"baik\": 411, \"bersih\": 758, \"saluran\": 49, \"mungkin\": 72, \"pandemi\": 15, \"diambil\": 4, \"menunya\": 95, \"sosis\": 3, \"sayuran\": 1, \"ikan\": 6, \"nasgor\": 3, \"kantong\": 129, \"jebol\": 47, \"keluar\": 57, \"hari\": 160, \"pertama\": 73, \"tiba\": 31, \"menelepon\": 15, \"langsung\": 74, \"memperbaikinya\": 3, \"kursinya\": 2, \"agak\": 180, \"usang\": 10, \"hati\": 6, \"saat\": 208, \"duduk\": 9, \"pemanas\": 13, \"kadang\": 10, \"memanaskan\": 1, \"makanan\": 320, \"rasanya\": 80, \"enak\": 491, \"masa\": 25, \"mendatang\": 5, \"diperbaiki\": 32, \"favehotel\": 1, \"braga\": 17, \"minimalis\": 6, \"sekali\": 128, \"kemasan\": 1, \"tersedia\": 58, \"teko\": 4, \"ramah\": 771, \"penyandang\": 1, \"disabilitas\": 1, \"atas\": 62, \"g\": 1, \"lift\": 102, \"proses\": 80, \"check\": 307, \"in\": 249, \"lama\": 148, \"meminta\": 34, \"piring\": 9, \"cangkir\": 2, \"busa\": 2, \"mandi\": 328, \"datang\": 59, \"ditingkatkan\": 51, \"raja\": 2, \"eksekutif\": 12, \"menjadi\": 36, \"suite\": 83, \"keluarga\": 199, \"resepsionisnya\": 125, \"kondisi\": 19, \"sepadan\": 48, \"bagian\": 22, \"luarnya\": 1, \"malas\": 7, \"membuka\": 5, \"pintu\": 36, \"teras\": 1, \"berenang\": 46, \"sore\": 19, \"handuknya\": 8, \"hilang\": 12, \"ditanya\": 2, \"salah\": 26, \"memberikan\": 13, \"jawaban\": 1, \"butuhkan\": 1, \"disayangkan\": 85, \"tersembunyi\": 19, \"lambat\": 159, \"kasurnya\": 177, \"burem\": 23, \"nguras\": 5, \"berbatu\": 49, \"suram\": 66, \"solutif\": 4, \"berderit\": 64, \"fasilitasnya\": 152, \"jongkok\": 17, \"memuaskan\": 220, \"mengingat\": 4, \"lebih\": 145, \"cepat\": 127, \"siap\": 30, \"sayang\": 93, \"kolam\": 530, \"renang\": 292, \"tutup\": 21, \"permintaan\": 16, \"kebersihan\": 75, \"oke\": 229, \"secara\": 196, \"keseluruhan\": 177, \"lain\": 87, \"kali\": 181, \"bali\": 30, \"tinggal\": 85, \"keras\": 137, \"bumbu\": 49, \"adem\": 39, \"tertipu\": 24, \"menenangkan\": 42, \"ternyata\": 74, \"terpencil\": 62, \"hidangannya\": 57, \"budgetnya\": 13, \"over\": 13, \"goa\": 4, \"mistis\": 3, \"renangnya\": 227, \"daun\": 2, \"fresh\": 5, \"masakannya\": 56, \"aneh\": 53, \"lamban\": 106, \"lemot\": 22, \"basi\": 86, \"asri\": 67, \"tenang\": 79, \"cocok\": 107, \"buat\": 60, \"healing\": 6, \"tetep\": 6, \"kemahalan\": 83, \"nyusahin\": 8, \"dindingnya\": 14, \"paling\": 41, \"ditelen\": 16, \"selain\": 45, \"semuanya\": 204, \"pinggiran\": 49, \"mencekam\": 60, \"nyekek\": 16, \"lengkap\": 236, \"anehnya\": 31, \"patut\": 30, \"dipuji\": 26, \"pelayanan\": 311, \"bekerja\": 13, \"prima\": 8, \"kasur\": 30, \"hampir\": 31, \"masam\": 1, \"pemandangan\": 91, \"menghadap\": 13, \"tembok\": 5, \"hotelnya\": 160, \"terletak\": 14, \"suit\": 1, \"daerahnya\": 15, \"macet\": 105, \"total\": 36, \"membosankan\": 65, \"mandinya\": 72, \"bak\": 100, \"modern\": 47, \"gelap\": 35, \"pelapis\": 1, \"dinding\": 11, \"ketinggalan\": 7, \"zaman\": 6, \"direnovasi\": 13, \"tata\": 3, \"rapi\": 31, \"waktu\": 84, \"handuk\": 83, \"keset\": 5, \"dekorasi\": 8, \"bulan\": 8, \"madu\": 7, \"terpenuhi\": 2, \"lantainya\": 26, \"bolong\": 3, \"putus\": 30, \"nyambung\": 24, \"kartu\": 14, \"1susah\": 1, \"sejauh\": 23, \"memahami\": 1, \"kekurangan\": 21, \"awal\": 23, \"tahun\": 48, \"pengering\": 12, \"pelanggan\": 23, \"puas\": 97, \"bayar\": 45, \"price\": 17, \"tag\": 15, \"selangit\": 66, \"apalagi\": 60, \"begitu\": 53, \"ketus\": 8, \"gudang\": 11, \"butek\": 11, \"ketolong\": 9, \"super\": 84, \"mikir\": 8, \"estetik\": 9, \"eh\": 15, \"akal\": 19, \"jalanannya\": 10, \"panasnya\": 94, \"beragam\": 86, \"lauk\": 5, \"pauknya\": 1, \"kue\": 13, \"keringnya\": 2, \"pilihannya\": 17, \"banjir\": 30, \"airnya\": 45, \"menggenang\": 5, \"pesan\": 29, \"layanan\": 115, \"jangan\": 41, \"bawa\": 16, \"uang\": 7, \"tunai\": 3, \"membayar\": 15, \"bawah\": 48, \"mesin\": 11, \"edc\": 1, \"dibawa\": 1, \"bolak\": 1, \"mendapatkan\": 37, \"terkadang\": 17, \"steker\": 3, \"listriknya\": 6, \"tidur\": 107, \"sulit\": 52, \"mengisi\": 3, \"baterai\": 2, \"ponsel\": 7, \"laptop\": 2, \"rate\": 87, \"ngotak\": 42, \"sendok\": 10, \"dikirim\": 8, \"menunggu\": 55, \"kemudian\": 18, \"silakan\": 2, \"perbaiki\": 7, \"keasinan\": 86, \"satunya\": 45, \"menyelamatkan\": 2, \"berarti\": 3, \"sisanya\": 36, \"cukup\": 342, \"mengatakan\": 11, \"bersabar\": 1, \"toilet\": 65, \"lokal\": 7, \"bekas\": 11, \"tertinggal\": 4, \"kedua\": 37, \"telpon\": 1, \"dibilang\": 5, \"penuh\": 49, \"katanya\": 7, \"disemprot\": 3, \"tanya\": 4, \"pasti\": 67, \"baunya\": 21, \"kuat\": 8, \"akhirnya\": 22, \"ditawari\": 2, \"dekat\": 253, \"tadi\": 6, \"pindah\": 16, \"ruangannya\": 16, \"meja\": 31, \"kulkas\": 18, \"dinyalakan\": 11, \"ikut\": 3, \"memenuhi\": 3, \"lampu\": 36, \"lorong\": 17, \"dimatikan\": 5, \"bingung\": 9, \"nilai\": 22, \"plus\": 25, \"buntu\": 19, \"sempurnanya\": 10, \"penderitaan\": 11, \"menguras\": 36, \"nyari\": 4, \"nyasar\": 5, \"untung\": 112, \"homey\": 40, \"setiap\": 55, \"menggunakan\": 21, \"terdengar\": 28, \"berdebar\": 1, \"debar\": 1, \"jendela\": 27, \"tolong\": 14, \"tambahkan\": 5, \"tirai\": 7, \"menyala\": 12, \"terlihat\": 47, \"dilewatin\": 4, \"mobil\": 42, \"gerah\": 6, \"kuning\": 16, \"nipu\": 6, \"foto\": 34, \"ketipu\": 12, \"nyegerin\": 11, \"kenyataannya\": 13, \"dapet\": 41, \"ojol\": 9, \"kapok\": 45, \"apek\": 93, \"bulgaria\": 6, \"kelas\": 33, \"mewah\": 177, \"parkirannya\": 4, \"membuat\": 47, \"daerah\": 9, \"minim\": 23, \"pembuangan\": 10, \"lancar\": 36, \"cenderung\": 9, \"tersumbat\": 10, \"maupun\": 13, \"merekomendasikan\": 5, \"teman\": 18, \"fave\": 5, \"belakang\": 35, \"pasar\": 27, \"kabel\": 21, \"sendiri\": 26, \"remote\": 10, \"tombolnya\": 1, \"fungsi\": 3, \"pilihan\": 127, \"acara\": 14, \"gbk\": 34, \"sebrang\": 1, \"kasih\": 177, \"masukan\": 4, \"alangkah\": 2, \"baiknya\": 4, \"karpet\": 36, \"jalur\": 3, \"antar\": 6, \"diganti\": 31, \"tua\": 66, \"spa\": 6, \"sepi\": 53, \"rawan\": 89, \"acuh\": 36, \"booking\": 3, \"pertandingan\": 2, \"timnas\": 1, \"ramai\": 25, \"out\": 65, \"entah\": 10, \"kayunya\": 1, \"koridor\": 10, \"berdebu\": 87, \"kedepannya\": 2, \"variasi\": 63, \"tampak\": 8, \"saran\": 13, \"keran\": 26, \"dibuat\": 3, \"tumpul\": 1, \"tajam\": 2, \"maaf\": 16, \"bangun\": 2, \"paha\": 1, \"tergores\": 1, \"terkena\": 3, \"kelebihannya\": 8, \"darting\": 14, \"blusukan\": 5, \"standar\": 86, \"sebelah\": 33, \"jelas\": 19, \"mengganggu\": 18, \"penghubung\": 5, \"sistem\": 4, \"peredam\": 2, \"dipasang\": 2, \"mencegah\": 1, \"coba\": 7, \"kemarin\": 26, \"kafe\": 3, \"roti\": 7, \"dulu\": 10, \"gorengan\": 1, \"pisang\": 1, \"goreng\": 16, \"bakwan\": 1, \"dll\": 7, \"semoga\": 40, \"membaik\": 2, \"terima\": 169, \"artotel\": 14, \"sirkulasi\": 2, \"transit\": 6, \"berlokasi\": 5, \"berbayar\": 5, \"mal\": 19, \"pengalaman\": 70, \"dijatah\": 1, \"boks\": 1, \"pengungsian\": 1, \"kurangnya\": 7, \"ibadah\": 4, \"mendukung\": 3, \"umat\": 4, \"muslim\": 2, \"kendala\": 5, \"wi\": 6, \"fi\": 6, \"dapetnya\": 10, \"ampas\": 5, \"plafonnya\": 8, \"failed\": 15, \"menyediakan\": 15, \"penyewaan\": 2, \"sepeda\": 9, \"motor\": 16, \"raya\": 24, \"sayangnya\": 147, \"kekurangannya\": 17, \"kandungan\": 1, \"klorinnya\": 3, \"tinggi\": 34, \"harap\": 11, \"kadar\": 3, \"seburuk\": 2, \"siesta\": 29, \"menyenangkan\": 156, \"positif\": 1, \"mudah\": 82, \"pergi\": 41, \"negatif\": 2, \"elevator\": 1, \"diakses\": 62, \"umum\": 66, \"ampun\": 21, \"ampunan\": 13, \"para\": 24, \"mengakses\": 2, \"jemput\": 1, \"melalui\": 11, \"menaiki\": 2, \"sampah\": 16, \"internet\": 7, \"pas\": 136, \"zoom\": 2, \"meeting\": 1, \"karir\": 1, \"taruhannya\": 1, \"mantap\": 53, \"sultan\": 14, \"gambarnya\": 3, \"rileks\": 32, \"mall\": 30, \"turun\": 15, \"naik\": 22, \"lobby\": 4, \"sapaan\": 3, \"senyuman\": 5, \"interior\": 12, \"jadul\": 10, \"sebaiknya\": 7, \"disesuaikan\": 1, \"lainnya\": 39, \"memilih\": 21, \"konser\": 6, \"koridornya\": 1, \"remang\": 5, \"pencahayaan\": 14, \"terbatas\": 26, \"karpetnya\": 11, \"lembap\": 10, \"lakban\": 1, \"menutupi\": 1, \"ditempati\": 3, \"sedap\": 15, \"gemuruh\": 1, \"beristirahat\": 17, \"rupiah\": 2, \"tanpa\": 40, \"terpaksa\": 3, \"pilih\": 3, \"peningkatan\": 7, \"mulai\": 52, \"pojok\": 5, \"termasuk\": 22, \"kuota\": 4, \"tombol\": 3, \"terburuk\": 14, \"leher\": 3, \"trus\": 7, \"bandung\": 33, \"nemu\": 3, \"berada\": 25, \"pinggir\": 21, \"membantu\": 92, \"terkejut\": 1, \"single\": 5, \"berdandan\": 1, \"shower\": 25, \"dikunci\": 4, \"memutuskan\": 3, \"kualitas\": 26, \"bawalah\": 1, \"baru\": 75, \"terakhir\": 7, \"berikutnya\": 6, \"belum\": 105, \"diberikan\": 35, \"alasan\": 4, \"kehabisan\": 4, \"seharusnya\": 14, \"persiapan\": 3, \"stok\": 1, \"cadangan\": 1, \"pancuran\": 39, \"parkirnya\": 14, \"terkelupas\": 1, \"pernah\": 36, \"biayanya\": 122, \"bad\": 7, \"mood\": 8, \"makin\": 9, \"sakit\": 21, \"badan\": 13, \"kerampokan\": 4, \"alamatnya\": 2, \"niat\": 6, \"kerja\": 23, \"lembab\": 14, \"berjamur\": 5, \"bapuk\": 3, \"sekarang\": 17, \"selalu\": 96, \"memakan\": 14, \"memesan\": 59, \"set\": 3, \"bulgary\": 5, \"berisi\": 1, \"diberi\": 15, \"tipe\": 30, \"merlyn\": 41, \"memanggil\": 1, \"teknisi\": 8, \"bahkan\": 45, \"berbau\": 64, \"nutella\": 1, \"susu\": 6, \"indomilk\": 1, \"persentase\": 1, \"membacanya\": 1, \"kembali\": 83, \"mengerikan\": 4, \"antah\": 10, \"berantah\": 10, \"mateng\": 8, \"restoran\": 66, \"online\": 12, \"per\": 15, \"terawat\": 74, \"perlengkapan\": 28, \"disediakan\": 46, \"sikat\": 12, \"gigi\": 17, \"noda\": 24, \"klorin\": 4, \"mata\": 6, \"perih\": 2, \"7malm\": 1, \"menit\": 25, \"pelayan\": 41, \"kesal\": 70, \"karyawan\": 38, \"parkiran\": 12, \"motornya\": 1, \"kebagian\": 1, \"tempatnya\": 53, \"jiwa\": 3, \"stroller\": 2, \"lumayan\": 88, \"sinyal\": 13, \"senyum\": 53, \"koran\": 1, \"ganti\": 11, \"kata\": 17, \"sandi\": 5, \"orang\": 65, \"perangkat\": 4, \"meledak\": 12, \"menyesal\": 11, \"keberadaan\": 1, \"bukan\": 24, \"tanda\": 5, \"sesuatu\": 10, \"tampilan\": 3, \"mendengar\": 6, \"tepat\": 24, \"ukuran\": 37, \"jarak\": 3, \"jl\": 2, \"menemukan\": 16, \"kuliner\": 30, \"sebagai\": 13, \"setia\": 2, \"park\": 109, \"mendapat\": 12, \"teratas\": 2, \"menyebalkan\": 3, \"peristiwa\": 1, \"penyiangan\": 1, \"rame\": 2, \"kuburan\": 5, \"kabelnya\": 66, \"ngebantu\": 8, \"colokan\": 12, \"ayem\": 8, \"apartemen\": 4, \"disarankan\": 4, \"bed\": 4, \"cover\": 1, \"masalah\": 27, \"tiket\": 4, \"repot\": 4, \"jam\": 73, \"minus\": 36, \"terdapat\": 20, \"dalamnya\": 5, \"non\": 5, \"smoking\": 7, \"asbak\": 1, \"bathtubnya\": 4, \"exhaust\": 3, \"modelnya\": 2, \"kebocoran\": 6, \"lalu\": 19, \"diminta\": 18, \"segitu\": 8, \"posisi\": 10, \"kiri\": 4, \"depan\": 39, \"menggunakannya\": 3, \"sekitar\": 33, \"inci\": 1, \"seluas\": 2, \"40m2\": 1, \"wallpaper\": 1, \"dipandang\": 3, \"interiornya\": 6, \"koktail\": 1, \"minuman\": 16, \"ditawarkan\": 11, \"memberi\": 12, \"kelinci\": 11, \"berkuda\": 7, \"akhir\": 13, \"pekan\": 10, \"taman\": 30, \"bermain\": 46, \"kebisingan\": 27, \"sempat\": 10, \"debat\": 1, \"soal\": 1, \"listrik\": 9, \"tanggap\": 12, \"tekor\": 6, \"dibatasi\": 10, \"pemandangannya\": 26, \"sejuk\": 64, \"memang\": 67, \"permainan\": 2, \"memadai\": 25, \"ditemukan\": 5, \"serangga\": 8, \"rugi\": 17, \"bangunan\": 13, \"perabotan\": 3, \"password\": 1, \"kadaluarsa\": 2, \"login\": 4, \"seminggu\": 1, \"sebelumnya\": 9, \"ragu\": 8, \"demonstrasi\": 1, \"relatif\": 6, \"aman\": 23, \"ring\": 1, \"keamanan\": 33, \"terbaik\": 66, \"mengesankan\": 7, \"ruang\": 39, \"queen\": 4, \"mengamankannya\": 1, \"merespons\": 3, \"downside\": 1, \"layar\": 1, \"datar\": 2, \"asing\": 3, \"kecuali\": 12, \"perawatan\": 5, \"cerminnya\": 2, \"copot\": 3, \"sisi\": 2, \"lemari\": 19, \"engselnya\": 1, \"tisu\": 12, \"tunggu\": 11, \"pengunjung\": 6, \"memadati\": 1, \"melayani\": 25, \"sambil\": 10, \"menerima\": 5, \"dipesan\": 7, \"kempes\": 21, \"koneksi\": 25, \"seringkali\": 5, \"koneksinya\": 4, \"terputus\": 5, \"panasan\": 1, \"lalai\": 1, \"memeriksa\": 4, \"perhotelan\": 3, \"umur\": 1, \"full\": 5, \"makannya\": 2, \"fleksibel\": 1, \"nunggu\": 6, \"monas\": 28, \"keren\": 41, \"cat\": 2, \"eksteriornya\": 2, \"cerah\": 1, \"jujur\": 8, \"nikmat\": 16, \"urusan\": 6, \"mendesak\": 1, \"waktunya\": 3, \"favorit\": 17, \"pertahankan\": 12, \"biar\": 4, \"kelihatan\": 2, \"deposit\": 15, \"tim\": 13, \"koordinasinya\": 1, \"konsumen\": 2, \"korban\": 1, \"efisien\": 3, \"betah\": 20, \"inget\": 9, \"bebek\": 8, \"pengen\": 12, \"cepet\": 10, \"pulang\": 19, \"mengambil\": 13, \"premium\": 4, \"king\": 14, \"berubah\": 3, \"kayu\": 2, \"sekitarnya\": 21, \"tebal\": 9, \"merinding\": 28, \"purba\": 2, \"dikit\": 9, \"umumnya\": 11, \"alas\": 4, \"licin\": 12, \"basah\": 7, \"ekspektasi\": 11, \"masuknya\": 23, \"lidah\": 41, \"kuno\": 7, \"gym\": 74, \"redup\": 12, \"parahnya\": 5, \"kedengeran\": 4, \"mini\": 7, \"bar\": 5, \"coklat\": 4, \"taro\": 1, \"meleleh\": 2, \"bandar\": 7, \"biaya\": 46, \"setengah\": 8, \"bintang\": 44, \"lima\": 32, \"dihidupkan\": 1, \"dibuka\": 9, \"mencapai\": 2, \"dimaksudkan\": 1, \"dilaporkan\": 4, \"penanganannya\": 2, \"berisiko\": 1, \"perbaikan\": 11, \"sederhana\": 4, \"maghrib\": 1, \"traveloka\": 36, \"dibandingkan\": 8, \"dipublikasikan\": 1, \"daging\": 4, \"ayam\": 6, \"telur\": 1, \"salad\": 1, \"keamanannya\": 7, \"mehong\": 6, \"judes\": 7, \"wifinya\": 71, \"keong\": 4, \"ambyar\": 11, \"sabu\": 1, \"perabot\": 3, \"model\": 6, \"terbaru\": 2, \"shuttle\": 1, \"car\": 1, \"sungguh\": 11, \"berhenti\": 2, \"kosong\": 13, \"lewat\": 6, \"grab\": 2, \"bertemu\": 4, \"tanah\": 10, \"tertulis\": 4, \"padam\": 4, \"pukul\": 32, \"pagi\": 44, \"tahu\": 13, \"ucapan\": 1, \"homy\": 3, \"setelan\": 3, \"pelipur\": 5, \"lara\": 5, \"kesulitannya\": 1, \"mencari\": 17, \"loby\": 1, \"bubble\": 1, \"bath\": 2, \"sabun\": 15, \"mengenai\": 3, \"kedatangan\": 4, \"kran\": 4, \"longgar\": 2, \"ppkm\": 4, \"menakutkan\": 7, \"krimer\": 1, \"suka\": 56, \"kopi\": 20, \"hitam\": 6, \"tidurnya\": 7, \"antrian\": 6, \"panjang\": 20, \"layak\": 17, \"sarang\": 2, \"laba\": 2, \"alat\": 3, \"sholat\": 5, \"menyeramkan\": 6, \"prokes\": 6, \"terjaga\": 21, \"psbb\": 2, \"seprainya\": 6, \"bernoda\": 2, \"internetnya\": 38, \"terhubung\": 7, \"gantungan\": 2, \"baju\": 4, \"kimono\": 2, \"hp\": 2, \"ilang\": 1, \"komunikasi\": 2, \"kabur\": 2, \"panggil\": 3, \"satpam\": 8, \"terlebih\": 17, \"dahulu\": 12, \"tamunya\": 1, \"memalukan\": 1, \"mencoba\": 11, \"buka\": 7, \"berikan\": 2, \"si\": 2, \"kuncinya\": 2, \"memeras\": 2, \"batu\": 7, \"staycation\": 51, \"murah\": 185, \"high\": 3, \"season\": 2, \"bubur\": 5, \"ayamnya\": 1, \"menitan\": 1, \"complimentary\": 3, \"food\": 2, \"gratis\": 30, \"mesti\": 1, \"nunggunya\": 2, \"nyapa\": 1, \"menunjukkan\": 4, \"ekspresi\": 2, \"pedas\": 4, \"perut\": 2, \"menyalakan\": 1, \"pemandian\": 1, \"berwarna\": 6, \"berbintang\": 8, \"tingkatkan\": 7, \"sikap\": 4, \"berkarat\": 1, \"dirawat\": 3, \"promo\": 6, \"oklah\": 1, \"liburan\": 80, \"cek\": 9, \"antri\": 6, \"wajar\": 5, \"pembuat\": 3, \"the\": 9, \"diperbaharui\": 1, \"tutupnya\": 2, \"patah\": 2, \"asin\": 6, \"dibersihkan\": 37, \"moso\": 1, \"dibuang\": 1, \"smart\": 44, \"dipertimbangkan\": 1, \"kaporitnya\": 1, \"nyengat\": 2, \"melaporkannya\": 1, \"tanggapan\": 2, \"menggedor\": 1, \"gedor\": 1, \"laporkan\": 1, \"bilang\": 11, \"sepatah\": 1, \"dijangkau\": 26, \"kemewahan\": 3, \"vintage\": 2, \"bergerak\": 2, \"butuh\": 11, \"lembut\": 3, \"mencekik\": 10, \"harum\": 12, \"responsif\": 24, \"dua\": 31, \"lumut\": 1, \"maintenance\": 2, \"dilihat\": 2, \"basement\": 7, \"tertutup\": 9, \"sampo\": 6, \"sendal\": 2, \"legian\": 32, \"club1\": 1, \"krisna\": 2, \"pantai\": 37, \"kuta\": 29, \"seminyak\": 3, \"nginap\": 9, \"gadingnya\": 1, \"amenitas\": 1, \"blower\": 1, \"soalnya\": 1, \"tiap\": 5, \"becek\": 4, \"kering\": 8, \"tamannya\": 4, \"nyamuk\": 55, \"pohon\": 4, \"rindang\": 1, \"kaya\": 6, \"normal\": 5, \"dikenakan\": 3, \"menambahkan\": 5, \"informasi\": 4, \"diberitahu\": 3, \"selesai\": 8, \"bertanya\": 6, \"siang\": 20, \"ruko\": 13, \"kebersihannya\": 20, \"charger\": 2, \"terhalang\": 2, \"kursi\": 8, \"family\": 7, \"upgrade\": 16, \"prada\": 11, \"tembus\": 2, \"besi\": 2, \"coran\": 1, \"sobek\": 3, \"berdarah\": 2, \"betadine\": 1, \"iya\": 1, \"jadinya\": 1, \"sediakan\": 1, \"sajadah\": 3, \"penunjuk\": 2, \"arah\": 8, \"kiblat\": 5, \"laci\": 2, \"menarik\": 14, \"indah\": 31, \"mengering\": 1, \"creepy\": 3, \"ancur\": 2, \"malah\": 13, \"tiffany\": 12, \"diandalkan\": 1, \"miliknya\": 1, \"bbp\": 1, \"dasarnya\": 5, \"memperhatikan\": 2, \"ditanyakan\": 4, \"br\": 1, \"halus\": 4, \"direndam\": 1, \"cs\": 4, \"wanita\": 2, \"sombong\": 1, \"wajah\": 3, \"berlibur\": 19, \"promonya\": 1, \"berendam\": 7, \"view\": 21, \"pastry\": 1, \"bisnis\": 18, \"peralatan\": 16, \"diperbarui\": 6, \"jenis\": 15, \"diantarkan\": 5, \"respons\": 4, \"dasar\": 5, \"melakukan\": 5, \"aktivitas\": 11, \"jarang\": 3, \"berfoto\": 3, \"atap\": 3, \"terbuka\": 7, \"mi\": 2, \"instan\": 2, \"pakai\": 10, \"drainase\": 2, \"mengecilkan\": 1, \"bertindak\": 1, \"backpacker\": 2, \"bersama\": 46, \"tekanan\": 3, \"tajem\": 1, \"siaran\": 6, \"televisi\": 5, \"mengganti\": 5, \"android\": 1, \"menonton\": 8, \"youtube\": 2, \"vip\": 1, \"dijelaskan\": 3, \"antre\": 7, \"dengung\": 1, \"channel\": 37, \"nol\": 6, \"karatan\": 1, \"antriannya\": 2, \"melaporkan\": 1, \"5x\": 2, \"solusi\": 5, \"sandal\": 14, \"kamper\": 1, \"variasinya\": 8, \"gulingnya\": 1, \"muat\": 2, \"nomor\": 5, \"mengalami\": 4, \"protokol\": 11, \"new\": 1, \"kapuritnya\": 1, \"city\": 4, \"logis\": 5, \"peradaban\": 5, \"kebetulan\": 15, \"tangkop\": 1, \"komersial\": 1, \"kemeja\": 1, \"memandang\": 1, \"nan\": 11, \"hijau\": 14, \"nyesek\": 5, \"dunia\": 5, \"keurus\": 4, \"mengalir\": 15, \"factory\": 1, \"outlet\": 1, \"bayi\": 9, \"berusia\": 5, \"menangis\": 2, \"lumayanlah\": 2, \"gangguan\": 2, \"ditindaklanjuti\": 1, \"variatif\": 13, \"berantakan\": 2, \"eskalator\": 3, \"akomodasi\": 3, \"perjalanan\": 13, \"ketidaknyamanan\": 1, \"muncul\": 3, \"penutup\": 6, \"opsi\": 2, \"melihat\": 17, \"suitenya\": 2, \"meringis\": 2, \"pricey\": 16, \"berbahaya\": 5, \"rambut\": 19, \"sendirinya\": 1, \"segi\": 13, \"box\": 2, \"luber\": 1, \"waiting\": 1, \"list\": 1, \"begini\": 2, \"covid\": 6, \"pecah\": 3, \"es\": 6, \"daftar\": 2, \"hoetl\": 1, \"tea\": 1, \"pot\": 1, \"dicolokin\": 1, \"anget\": 1, \"samping\": 3, \"kolong\": 1, \"cemilan\": 2, \"selebihnya\": 13, \"bedanya\": 1, \"bathub\": 4, \"kecoa\": 19, \"pengembalian\": 1, \"menghubungi\": 8, \"berkali\": 13, \"diangkat\": 4, \"menyedihkan\": 1, \"kaporit\": 1, \"bulgariary\": 1, \"dilengkapi\": 7, \"kesiapan\": 2, \"kids\": 3, \"club\": 5, \"info\": 6, \"memperluas\": 1, \"jangkauan\": 2, \"angkat\": 9, \"ribet\": 8, \"konsumsi\": 2, \"selang\": 4, \"pancurannya\": 3, \"jaringan\": 4, \"kalinya\": 30, \"kesan\": 7, \"berbeda\": 14, \"sesampainya\": 2, \"operator\": 4, \"ditangani\": 4, \"urin\": 8, \"houskeeping\": 1, \"diteleponin\": 2, \"minum\": 14, \"anternya\": 1, \"itupun\": 3, \"hubungin\": 1, \"disuruh\": 2, \"ngambil\": 1, \"flush\": 2, \"pengucur\": 1, \"gue\": 1, \"komplain\": 13, \"capek\": 1, \"mengajukan\": 2, \"pertanyaan\": 3, \"berhantu\": 1, \"tangisan\": 2, \"ny\": 4, \"corona\": 1, \"porsi\": 4, \"ditutup\": 8, \"kegedean\": 7, \"berjarak\": 4, \"langkah\": 6, \"sinyalnya\": 4, \"selimut\": 10, \"stabil\": 46, \"beinsport\": 1, \"dimainkan\": 1, \"wadah\": 1, \"pakaian\": 10, \"jakarta\": 57, \"monoton\": 4, \"musola\": 1, \"merlynn\": 109, \"hiburan\": 6, \"ditambahkan\": 5, \"misalnya\": 5, \"subwoofer\": 1, \"game\": 1, \"berlama\": 5, \"tenda\": 1, \"bersantai\": 8, \"siram\": 2, \"tersisa\": 1, \"rolnya\": 1, \"tubuhnya\": 2, \"reyot\": 1, \"manajernya\": 1, \"serasi\": 1, \"mengantre\": 1, \"komputer\": 1, \"printer\": 1, \"mengangkat\": 5, \"tersenyum\": 12, \"penting\": 9, \"diacungi\": 1, \"jempol\": 3, \"direfill\": 2, \"alias\": 3, \"dispensernya\": 1, \"closet\": 1, \"bercak\": 6, \"breakfast\": 12, \"pesanan\": 16, \"konsep\": 3, \"outdoor\": 14, \"dimana\": 2, \"bentuk\": 1, \"melainkan\": 2, \"anginnya\": 1, \"sepoi\": 2, \"mendekati\": 1, \"lembang\": 1, \"berlumut\": 4, \"pinggirannya\": 2, \"aura\": 1, \"pengisi\": 1, \"daya\": 4, \"mengeluh\": 8, \"diurus\": 1, \"teknis\": 1, \"sibuk\": 4, \"ngeluarin\": 2, \"weekend\": 3, \"renovasi\": 4, \"wlp\": 1, \"berharap\": 5, \"berakhir\": 2, \"mengulang\": 1, \"diantar\": 15, \"mengantarkannya\": 1, \"mengenakan\": 3, \"diperhatikan\": 11, \"sukses\": 13, \"mintalah\": 2, \"uangnya\": 1, \"mending\": 1, \"ditabung\": 1, \"menumpuk\": 2, \"sosial\": 1, \"sepertinya\": 22, \"kelebihan\": 5, \"kapasitas\": 2, \"menerapkan\": 1, \"social\": 1, \"distancing\": 1, \"pesen\": 6, \"deluxe\": 5, \"pembuangannya\": 3, \"sebenarnya\": 11, \"terabaikan\": 1, \"sebagus\": 3, \"respon\": 3, \"rapat\": 4, \"sumpah\": 9, \"udahlah\": 7, \"seenggaknya\": 7, \"dimintai\": 1, \"bebas\": 27, \"lorongnya\": 2, \"overral\": 1, \"merokok\": 25, \"asap\": 6, \"ditonton\": 1, \"kolamnya\": 12, \"membungkuk\": 1, \"demikian\": 1, \"pendek\": 2, \"tunduk\": 1, \"mengatur\": 2, \"ulang\": 25, \"memasukkan\": 3, \"otomatis\": 3, \"perubahan\": 2, \"bertahun\": 1, \"perhatikan\": 5, \"toiletnya\": 12, \"dikonfirmasi\": 2, \"bantuan\": 4, \"responsnya\": 3, \"kepada\": 24, \"jusnya\": 4, \"encer\": 4, \"buburnya\": 2, \"kental\": 1, \"utamanya\": 4, \"ulasan\": 6, \"lemah\": 2, \"gesit\": 9, \"mineral\": 10, \"kesana\": 2, \"gula\": 6, \"busuk\": 3, \"ditinggal\": 1, \"perabotannya\": 4, \"tambahan\": 17, \"berulang\": 6, \"pake\": 4, \"besoknya\": 2, \"dikasih\": 11, \"kopinya\": 2, \"gulanya\": 1, \"resep\": 1, \"koper\": 15, \"kumur\": 2, \"ditanggapi\": 5, \"letak\": 2, \"keliru\": 1, \"size\": 3, \"menetes\": 2, \"keramaian\": 10, \"baratnya\": 1, \"indonesia\": 11, \"lobinya\": 21, \"bos\": 1, \"perokok\": 2, \"tiffanya\": 2, \"warna\": 4, \"bangkai\": 1, \"menyiram\": 1, \"mengecek\": 3, \"bel\": 2, \"terlepas\": 1, \"merasa\": 30, \"executive\": 6, \"keruh\": 1, \"jogging\": 3, \"fx\": 4, \"netflix\": 19, \"seram\": 5, \"kendaraan\": 17, \"sedangkan\": 5, \"berdebat\": 1, \"seorang\": 1, \"bernama\": 3, \"jill\": 1, \"beroperasi\": 5, \"dikatakan\": 3, \"berargumen\": 1, \"disebutkan\": 2, \"kepuasan\": 3, \"persediaan\": 1, \"keesokan\": 2, \"harinya\": 3, \"t\": 1, \"memperbarui\": 2, \"babak\": 1, \"belur\": 1, \"barangnya\": 1, \"pasta\": 5, \"topi\": 1, \"memasuki\": 17, \"tikar\": 3, \"3x\": 1, \"panggilan\": 3, \"dikirimkan\": 3, \"front\": 10, \"office\": 7, \"dibedakan\": 1, \"penumpukan\": 1, \"mengantri\": 5, \"sesak\": 3, \"serem\": 2, \"lumutnya\": 1, \"strategisnya\": 1, \"kompetitif\": 2, \"dioperasikan\": 2, \"manual\": 2, \"keramahan\": 28, \"penjaga\": 11, \"nyajiin\": 1, \"sisa\": 3, \"stopkontak\": 1, \"minibar\": 5, \"apak\": 6, \"dewasa\": 14, \"balita\": 7, \"semprotan\": 2, \"merata\": 1, \"berukuran\": 3, \"terangkat\": 1, \"hangat\": 21, \"vio\": 4, \"pasang\": 3, \"treadmill\": 1, \"dipake\": 2, \"hidup\": 4, \"cuacanya\": 2, \"balap\": 1, \"senang\": 72, \"selanjutnya\": 10, \"gatal\": 37, \"segala\": 9, \"mukena\": 1, \"mushalla\": 1, \"dicuci\": 4, \"mengarah\": 1, \"ambil\": 9, \"furniturnya\": 1, \"wangi\": 9, \"bell\": 3, \"boy\": 6, \"house\": 2, \"keeping\": 2, \"kebab\": 1, \"sawana\": 1, \"bagaimanapun\": 6, \"insya\": 5, \"allah\": 5, \"keberuntungan\": 2, \"agen\": 4, \"cari\": 4, \"slot\": 1, \"security\": 3, \"ajar\": 1, \"nadanya\": 1, \"cekatan\": 7, \"durasi\": 2, \"ngasih\": 2, \"keluhan\": 12, \"sedih\": 3, \"bellboy\": 5, \"mengarahkan\": 1, \"dipandu\": 1, \"titik\": 1, \"drop\": 1, \"off\": 1, \"keee\": 1, \"standing\": 1, \"disebut\": 3, \"biasanya\": 10, \"menawarkan\": 7, \"kejelasan\": 1, \"pikir\": 11, \"khas\": 3, \"sunda\": 1, \"disajikan\": 8, \"pemeriksaan\": 2, \"clearence\": 1, \"twin\": 8, \"anaknya\": 3, \"donat\": 2, \"terdekat\": 3, \"m\": 1, \"latihan\": 1, \"olahraga\": 8, \"taksi\": 8, \"dicap\": 1, \"batas\": 5, \"membeli\": 5, \"arahan\": 1, \"darurat\": 3, \"menginapnya\": 23, \"hangatnya\": 1, \"nginepnya\": 4, \"melongo\": 3, \"udaranya\": 4, \"mendinginkan\": 2, \"botol\": 7, \"pelit\": 4, \"mudahan\": 1, \"terjadi\": 3, \"gempa\": 1, \"bumi\": 1, \"kebakaran\": 1, \"sejenisnya\": 1, \"alarm\": 1, \"berbunyi\": 1, \"sudut\": 3, \"segera\": 13, \"mengevakuasi\": 1, \"diri\": 6, \"niatnya\": 1, \"volume\": 4, \"mengerti\": 4, \"arti\": 1, \"pengaturan\": 1, \"sheraton\": 35, \"kunjungan\": 2, \"dapatkan\": 6, \"hasil\": 2, \"sedingin\": 1, \"cokelat\": 4, \"kontrol\": 2, \"diatur\": 5, \"terganggu\": 6, \"pengerjaan\": 1, \"lapang\": 5, \"minusnya\": 6, \"ingat\": 1, \"amat\": 1, \"menyulitkan\": 1, \"hanyalah\": 1, \"basementnya\": 1, \"suami\": 16, \"final\": 1, \"bulu\": 2, \"tangkis\": 2, \"kaget\": 1, \"awalnya\": 16, \"berpikir\": 1, \"memberanikan\": 1, \"kerannya\": 3, \"kengeriannya\": 1, \"stadion\": 5, \"kacau\": 3, \"segar\": 8, \"laundry\": 9, \"pipa\": 1, \"rata\": 11, \"tergenang\": 4, \"mendaftarkan\": 4, \"perbelanjaan\": 10, \"musim\": 4, \"puncak\": 1, \"dermaga\": 1, \"pemuatan\": 1, \"kontak\": 4, \"singkat\": 4, \"dimaklumi\": 2, \"desainnya\": 1, \"penilaian\": 2, \"peringkat\": 1, \"kompor\": 1, \"gasnya\": 1, \"nasi\": 16, \"sayur\": 1, \"sup\": 2, \"bakso\": 1, \"warteg\": 1, \"kulit\": 2, \"kotoran\": 4, \"teh\": 8, \"pemeliharaan\": 1, \"batangan\": 1, \"deskripsi\": 5, \"setrika\": 4, \"nyatanya\": 3, \"gerbang\": 4, \"tercium\": 7, \"menyengat\": 9, \"menyembur\": 1, \"sewanya\": 1, \"fan\": 2, \"takut\": 8, \"pool\": 8, \"properti\": 1, \"perawatannya\": 1, \"lebar\": 2, \"sebuah\": 1, \"furnitur\": 5, \"konter\": 2, \"loket\": 3, \"sebagainya\": 2, \"menjengkelkan\": 1, \"karaoke\": 1, \"dikhususkan\": 1, \"dihibur\": 1, \"ibu\": 16, \"menyanyikan\": 1, \"dangdut\": 1, \"melow\": 1, \"pesta\": 5, \"desa\": 3, \"duper\": 1, \"lemott\": 1, \"gtu\": 1, \"asli\": 7, \"melulu\": 2, \"kesini\": 5, \"mampir\": 4, \"baca\": 1, \"review\": 2, \"dilewati\": 3, \"bergenang\": 1, \"pegawai\": 3, \"bersihkan\": 1, \"ikutin\": 1, \"sop\": 2, \"standart\": 1, \"terjatuh\": 1, \"next\": 2, \"cara\": 2, \"kerjanya\": 2, \"engsel\": 1, \"bahan\": 2, \"kimia\": 1, \"iritasi\": 1, \"mengiritasi\": 1, \"kecoklatan\": 1, \"estetika\": 1, \"etika\": 1, \"sushi\": 4, \"dugaan\": 1, \"housekeeping\": 9, \"teknik\": 1, \"terusan\": 1, \"kesempatan\": 5, \"tujuan\": 4, \"pekerjaan\": 8, \"mencerminkan\": 2, \"berkelas\": 6, \"kantor\": 10, \"libur\": 8, \"cobain\": 1, \"happy\": 4, \"tok\": 1, \"beraih\": 1, \"ditentukan\": 1, \"nyobain\": 2, \"dicatat\": 3, \"ratusan\": 1, \"warnanya\": 3, \"putih\": 5, \"kesehatan\": 8, \"eropa\": 2, \"disebarkan\": 1, \"pembayarannya\": 1, \"sauna\": 5, \"seolah\": 2, \"olah\": 1, \"siomay\": 1, \"sangta\": 1, \"berteriak\": 1, \"komplen\": 1, \"mendapatkannya\": 4, \"paskal\": 1, \"shampoan\": 1, \"bilas\": 2, \"menggigil\": 1, \"berlarian\": 4, \"bertiga\": 3, \"lahannya\": 1, \"mementingkan\": 1, \"perhatian\": 8, \"diinformasikan\": 1, \"memungkinkan\": 8, \"dilakukan\": 4, \"4g\": 1, \"dalem\": 4, \"mematikan\": 1, \"menggigit\": 1, \"benjolan\": 1, \"ditekan\": 1, \"timbangan\": 1, \"meninggalkan\": 4, \"tinggalkan\": 2, \"seru\": 5, \"meriah\": 29, \"event\": 2, \"gift\": 1, \"pengharum\": 3, \"kepala\": 5, \"dibawah\": 1, \"melepuh\": 1, \"pax\": 1, \"tambahannya\": 2, \"kecepetan\": 1, \"malem\": 1, \"besties\": 1, \"kicik\": 1, \"lari\": 4, \"lengkapi\": 1, \"kemaren\": 2, \"wedding\": 1, \"request\": 7, \"no\": 3, \"dinginnya\": 2, \"kasar\": 6, \"megah\": 3, \"tampaknya\": 4, \"asal\": 1, \"asalan\": 1, \"sebentar\": 3, \"dikeringkan\": 2, \"diisi\": 4, \"gagang\": 1, \"rapuh\": 2, \"heran\": 1, \"berdua\": 1, \"kacanya\": 1, \"pengait\": 1, \"disandarkan\": 1, \"jatuh\": 4, \"daripada\": 4, \"berkala\": 1, \"kenyamanan\": 13, \"responsivitas\": 1, \"keunggulan\": 2, \"jijik\": 2, \"saus\": 4, \"saladnya\": 1, \"asam\": 2, \"tomcat\": 1, \"digigit\": 1, \"merah\": 4, \"jorok\": 5, \"dedikasi\": 1, \"disatukan\": 1, \"dipindahkan\": 2, \"puding\": 3, \"diparkir\": 3, \"kompetitor\": 1, \"istilah\": 1, \"balkon\": 6, \"ukurannya\": 3, \"ditutupi\": 1, \"kejebak\": 1, \"prtama\": 1, \"gnti\": 1, \"seprei\": 1, \"sarung\": 5, \"guling\": 2, \"darah\": 2, \"qshe\": 1, \"keadaan\": 2, \"penyedot\": 1, \"debu\": 11, \"jubah\": 2, \"diperbolehkan\": 4, \"rencana\": 1, \"menikmati\": 32, \"to\": 2, \"value\": 2, \"anjlok\": 2, \"ngebosenin\": 3, \"bermainnya\": 3, \"kuenya\": 4, \"gedungnya\": 2, \"keramik\": 3, \"diminum\": 1, \"galon\": 2, \"catokan\": 1, \"diperiksa\": 2, \"sinar\": 2, \"matahari\": 7, \"ventilasi\": 5, \"berkualitas\": 5, \"ketersediaan\": 3, \"gelas\": 5, \"lusuh\": 2, \"kooperatif\": 4, \"menjelaskan\": 1, \"tabungan\": 2, \"penerangan\": 1, \"nuansa\": 4, \"didominasi\": 1, \"intinya\": 4, \"situs\": 4, \"web\": 3, \"laba2\": 1, \"kencang\": 43, \"berbicara\": 2, \"empuk\": 6, \"bergemuruh\": 1, \"senyap\": 1, \"resto\": 5, \"ngopi\": 1, \"santai\": 9, \"terintegrasi\": 1, \"kini\": 1, \"funroom\": 1, \"bersedia\": 1, \"berbagai\": 15, \"situasi\": 1, \"galeri\": 1, \"berasal\": 2, \"mencium\": 1, \"jamur\": 2, \"ganda\": 5, \"tunggal\": 2, \"representatif\": 1, \"buram\": 3, \"sukai\": 2, \"jatah\": 1, \"melelahkan\": 2, \"hutan\": 5, \"ber\": 4, \"meremehkan\": 1, \"berupa\": 2, \"dispenser\": 3, \"pendapat\": 2, \"sebesar\": 4, \"ditinggalkan\": 2, \"membutuhkan\": 8, \"mengangkatnya\": 1, \"isinya\": 1, \"kulkasnya\": 1, \"periksa\": 2, \"ketel\": 2, \"kekecewaan\": 2, \"menara\": 2, \"lupa\": 9, \"menyebutkan\": 1, \"bertahan\": 1, \"detik\": 1, \"suaranya\": 9, \"melukai\": 1, \"kakinya\": 1, \"ubin\": 1, \"kesulitan\": 3, \"kebugaran\": 13, \"grup\": 2, \"concierge\": 4, \"bus\": 6, \"menjual\": 4, \"terkunci\": 4, \"stop\": 1, \"menyapa\": 6, \"resiption\": 1, \"memakai\": 3, \"masker\": 4, \"apakah\": 4, \"stiker\": 1, \"kertas\": 2, \"memindahkan\": 1, \"operasional\": 2, \"menyedot\": 1, \"heater\": 2, \"favoritnya\": 1, \"dihadirkan\": 1, \"miskin\": 1, \"gambar\": 13, \"aslinya\": 2, \"diiklankan\": 1, \"sebut\": 1, \"menurutku\": 1, \"gabisa\": 1, \"atur\": 1, \"cabut\": 1, \"nuang\": 1, \"seluruh\": 13, \"heaternya\": 1, \"lihat\": 3, \"sabtu\": 2, \"cairnya\": 1, \"berbusa\": 1, \"batang\": 1, \"selai\": 1, \"olesan\": 1, \"beli\": 3, \"indomaret\": 2, \"perbandingan\": 1, \"keramahannya\": 8, \"lanjutkan\": 1, \"varian\": 11, \"dimaksimalkan\": 1, \"keterangan\": 1, \"roda\": 1, \"bawakan\": 2, \"cuekin\": 1, \"instagramable\": 2, \"paginya\": 1, \"saunanya\": 1, \"memantulkan\": 1, \"jendelanya\": 6, \"menyesap\": 3, \"remotnya\": 1, \"mirip\": 1, \"cinta\": 1, \"1l\": 1, \"perhari\": 1, \"rias\": 1, \"berasa\": 4, \"syuting\": 1, \"film\": 1, \"horror\": 1, \"kalah\": 4, \"juice\": 1, \"jamu\": 1, \"sereal\": 3, \"menang\": 1, \"gel\": 1, \"takjub\": 1, \"terisi\": 2, \"kelengkapan\": 2, \"keperluan\": 3, \"kitab\": 1, \"suci\": 1, \"nafsu\": 1, \"menurun\": 2, \"sesekali\": 1, \"mengeluarkan\": 2, \"terkesan\": 3, \"membatasi\": 2, \"menginaplah\": 5, \"istri\": 11, \"sempurna\": 20, \"semewah\": 1, \"berat\": 2, \"berdiri\": 3, \"menyesuaikan\": 3, \"maksa\": 1, \"dikasihnya\": 1, \"ketat\": 4, \"access\": 2, \"leluasa\": 2, \"sticker\": 1, \"nah\": 1, \"pandang\": 1, \"privasi\": 3, \"dibantu\": 4, \"diakalin\": 1, \"ketara\": 1, \"pihak\": 9, \"bantu\": 6, \"tutupin\": 1, \"dibagian\": 1, \"ketutup\": 1, \"servicenya\": 4, \"bangett\": 1, \"staff\": 25, \"sisanyaa\": 1, \"melihatnya\": 1, \"spitang\": 1, \"manajer\": 3, \"ajarkan\": 1, \"efektif\": 2, \"4s\": 1, \"1r\": 1, \"salam\": 2, \"koordinasi\": 3, \"menjawab\": 3, \"jalang\": 1, \"tas\": 2, \"berasap\": 1, \"semook\": 1, \"kecepatannya\": 1, \"tol\": 2, \"pasteur\": 1, \"jos\": 1, \"roomnya\": 2, \"beda\": 4, \"dibanding\": 2, \"setrikanya\": 1, \"staycasion\": 1, \"tulisannya\": 1, \"signal\": 1, \"wudhu\": 1, \"fo\": 3, \"hk\": 1, \"kid\": 2, \"s\": 2, \"kena\": 4, \"pecahan\": 1, \"keramiknya\": 1, \"berpasir\": 3, \"dry\": 1, \"egg\": 1, \"station\": 1, \"kerok\": 1, \"kuku\": 2, \"kotorannya\": 1, \"nempel\": 1, \"garbage\": 1, \"bin\": 3, \"pee\": 2, \"cuci\": 2, \"plastik\": 5, \"sampahnya\": 1, \"percikan\": 1, \"body\": 1, \"pasangan\": 3, \"berbulan\": 2, \"menginginkan\": 3, \"kemiringan\": 1, \"genangan\": 2, \"cipratan\": 1, \"kelasnya\": 6, \"meminjam\": 3, \"jamnya\": 2, \"pengguna\": 2, \"telkomsel\": 1, \"dibikin\": 1, \"php\": 1, \"extend\": 1, \"kasarnya\": 1, \"ngusir\": 1, \"konfirmasi\": 6, \"belanja\": 5, \"celana\": 1, \"sekelas\": 3, \"berkesan\": 14, \"pribadi\": 7, \"lelah\": 5, \"dikeluhkan\": 1, \"mejanya\": 2, \"nasinya\": 1, \"jus\": 7, \"muak\": 1, \"merambek\": 1, \"subuh\": 2, \"diatasi\": 1, \"diperluas\": 1, \"main\": 4, \"mainannya\": 1, \"hebat\": 5, \"dago\": 7, \"n\": 3, \"memuat\": 1, \"bathup\": 1, \"dikamar\": 1, \"goyang\": 2, \"rada\": 1, \"penutupnya\": 2, \"terjamin\": 1, \"lapangan\": 4, \"softball\": 1, \"senayan\": 16, \"itulah\": 1, \"bergabung\": 1, \"citi\": 1, \"walk\": 2, \"alun\": 2, \"bersejarah\": 1, \"pencahayaannya\": 3, \"terang\": 8, \"brankas\": 5, \"managernya\": 1, \"ditempatkan\": 1, \"harusnya\": 2, \"ready\": 2, \"kemalaman\": 1, \"berenangnya\": 1, \"dianjurkan\": 1, \"selimutnya\": 2, \"menghangatkan\": 1, \"nyebelin\": 1, \"mulu\": 1, \"push\": 1, \"rank\": 1, \"nge\": 2, \"lag\": 1, \"penggunaan\": 2, \"sepanjang\": 3, \"nominal\": 2, \"semahal\": 1, \"reset\": 1, \"berhasil\": 1, \"dedaunan\": 2, \"double\": 2, \"sadar\": 1, \"positifnya\": 2, \"menyiapkan\": 2, \"wow\": 8, \"seekor\": 1, \"berkat\": 1, \"steven\": 1, \"membantunya\": 1, \"tanggal\": 6, \"pemesanan\": 8, \"datengnya\": 2, \"mie\": 2, \"tuker\": 2, \"akibatnya\": 2, \"pelanggannya\": 1, \"berdasarkan\": 2, \"kecilnya\": 1, \"dikurangi\": 1, \"berminyak\": 1, \"sate\": 1, \"dagingnya\": 1, \"amis\": 3, \"tepinya\": 1, \"bandara\": 4, \"nawarin\": 2, \"disambut\": 11, \"welcome\": 4, \"drink\": 3, \"masjid\": 5, \"fhoto\": 1, \"praktis\": 1, \"terlewat\": 1, \"teleponnya\": 2, \"ngelupas\": 2, \"catnya\": 2, \"sehat\": 2, \"kawasan\": 7, \"peta\": 1, \"digital\": 1, \"tergolong\": 3, \"profesional\": 12, \"berlangganan\": 1, \"bergiliran\": 1, \"mobilitas\": 2, \"suites\": 3, \"anggaran\": 6, \"bintangnya\": 2, \"pokoknya\": 26, \"sip\": 1, \"rekreasi\": 1, \"pembersihan\": 3, \"detail\": 4, \"membingungkan\": 23, \"plang\": 1, \"thx\": 1, \"berserakan\": 1, \"memperpanjangnya\": 3, \"seseorang\": 2, \"ketiganya\": 1, \"terkikik\": 1, \"bernapas\": 1, \"pelangi\": 1, \"tuju\": 1, \"stay\": 1, \"tertib\": 1, \"ditegur\": 2, \"hormat\": 1, \"menegur\": 1, \"menangkap\": 1, \"pencuri\": 2, \"perlakuan\": 1, \"pria\": 2, \"alhamdulillah\": 6, \"dikunjungi\": 4, \"menyarankan\": 1, \"perkiraan\": 1, \"adapun\": 1, \"ikannya\": 1, \"disyukuri\": 1, \"sekolahnya\": 1, \"sudahlah\": 1, \"semakin\": 14, \"dihargai\": 2, \"warga\": 3, \"negara\": 1, \"ubtuk\": 1, \"holiday\": 1, \"bangat\": 1, \"pelayannya\": 12, \"mengunjungi\": 2, \"toko\": 1, \"buku\": 1, \"fotokopian\": 1, \"print\": 1, \"dokumen\": 2, \"bareng\": 1, \"perkantoran\": 2, \"sedia\": 2, \"kapanpun\": 1, \"dibutuhkan\": 2, \"dimakan\": 2, \"porsinya\": 2, \"tawuran\": 1, \"kuran\": 1, \"bersikap\": 2, \"menghormati\": 1, \"absesnya\": 1, \"diratakan\": 1, \"bawain\": 6, \"menyukainya\": 10, \"menakjubkan\": 2, \"angsa\": 1, \"dipenuhi\": 3, \"berkunjung\": 4, \"rekomendasi\": 7, \"virtual\": 1, \"manis\": 3, \"pelan\": 1, \"diem\": 1, \"ajaa\": 1, \"kombinasi\": 1, \"steak\": 1, \"dikunyah\": 1, \"pramutamu\": 2, \"aksesi\": 1, \"km\": 1, \"wc\": 1, \"lubang\": 1, \"bantuin\": 2, \"kardus\": 1, \"biara\": 2, \"syal\": 1, \"ancol\": 1, \"sebaliknya\": 1, \"istirahat\": 4, \"gagangnya\": 1, \"lepas\": 2, \"sungai\": 1, \"layaknya\": 1, \"kerupuknya\": 2, \"mlempem\": 2, \"cermin\": 1, \"gercep\": 3, \"nyelip\": 1, \"ngikutin\": 1, \"maps\": 3, \"sabar\": 6, \"dengerin\": 1, \"angkot\": 1, \"ngobrol\": 3, \"dl\": 1, \"keempat\": 3, \"menyangka\": 2, \"informatif\": 5, \"kira\": 4, \"menggantinya\": 1, \"berharga\": 7, \"istirahatnya\": 1, \"nyenyak\": 5, \"grand\": 2, \"connecting\": 3, \"door\": 2, \"petunjuk\": 4, \"desain\": 9, \"konvensional\": 1, \"menyajikan\": 6, \"ngerasa\": 1, \"kayaknya\": 1, \"memproses\": 2, \"merembes\": 1, \"menjadikannya\": 1, \"populer\": 1, \"menyukai\": 11, \"dimanfaatkan\": 1, \"kesannya\": 4, \"menyerahkan\": 1, \"kalimat\": 1, \"bu\": 2, \"tanyakan\": 2, \"mewakili\": 1, \"angel\": 1, \"mengubah\": 1, \"kemauannya\": 1, \"bersikeras\": 1, \"setuju\": 1, \"tertata\": 1, \"bepergian\": 4, \"elegan\": 1, \"jajanan\": 1, \"pesenin\": 1, \"kejutan\": 9, \"semalam\": 4, \"terburu\": 1, \"buru\": 3, \"optimal\": 2, \"eksklusif\": 2, \"dilayani\": 5, \"seluruhnya\": 1, \"penghuni\": 2, \"jernih\": 10, \"cfd\": 5, \"mrt\": 2, \"direpotkan\": 1, \"deket\": 3, \"fun\": 1, \"brosur\": 1, \"reception\": 2, \"industri\": 1, \"charge\": 1, \"mengobrol\": 4, \"ranjangnya\": 1, \"disapu\": 2, \"penjual\": 7, \"kanan\": 2, \"pernak\": 1, \"pernik\": 1, \"lucu\": 3, \"kuil\": 1, \"dijaga\": 3, \"alfa\": 3, \"pengantaran\": 2, \"minimal\": 4, \"atm\": 2, \"mandiri\": 2, \"bca\": 1, \"meluap\": 1, \"prasmanan\": 8, \"mendekorasi\": 1, \"ultah\": 4, \"spesial\": 3, \"tradisional\": 5, \"tepatnya\": 1, \"berusaha\": 4, \"kompromi\": 1, \"shift\": 3, \"menyalahkan\": 1, \"haha\": 2, \"nyangka\": 1, \"terlambat\": 6, \"mas\": 5, \"aditya\": 2, \"mbak\": 3, \"madis\": 1, \"berlatih\": 1, \"nota\": 1, \"pembayaran\": 3, \"memanggilkan\": 1, \"ojek\": 1, \"satpamnya\": 4, \"dinner\": 1, \"kokoh\": 2, \"pelayananan\": 1, \"diskon\": 4, \"penerimaannya\": 1, \"denda\": 1, \"minimarket\": 6, \"membelikan\": 1, \"liner\": 2, \"shalat\": 1, \"kemendagri\": 1, \"croissant\": 1, \"dilap\": 1, \"gordennya\": 1, \"ketenangan\": 4, \"pak\": 8, \"angik\": 1, \"penggantian\": 1, \"dimintain\": 1, \"tip\": 1, \"dikhawatirkan\": 1, \"dashboard\": 1, \"menikmatinya\": 2, \"makanya\": 1, \"mengalirkan\": 1, \"berapa\": 1, \"tersentak\": 1, \"didorong\": 1, \"teratur\": 3, \"melebihi\": 3, \"bayangkan\": 1, \"kamae\": 1, \"dr\": 1, \"top\": 12, \"markotop\": 2, \"terpasang\": 1, \"derajat\": 2, \"kipas\": 1, \"mempengaruhi\": 1, \"self\": 1, \"aturan\": 1, \"kaku\": 1, \"thanks\": 1, \"punggung\": 1, \"binatang\": 2, \"disiapkan\": 3, \"dipanggil\": 3, \"obrolan\": 1, \"disimpan\": 1, \"lega\": 4, \"lecet\": 1, \"tanggung\": 1, \"jawab\": 2, \"euy\": 1, \"mampu\": 2, \"konsisten\": 2, \"menjaga\": 3, \"perpanjang\": 1, \"terpenting\": 7, \"ahh\": 1, \"menyambut\": 10, \"budget\": 2, \"nanti\": 14, \"thankyu\": 1, \"gagal\": 2, \"zona\": 3, \"ps\": 1, \"2x\": 7, \"menjemput\": 2, \"bubaran\": 1, \"rute\": 1, \"alternatif\": 2, \"wah\": 1, \"perusahaan\": 1, \"melakukannya\": 1, \"musik\": 4, \"live\": 2, \"seimbang\": 1, \"arogan\": 1, \"uma\": 1, \"curigaan\": 1, \"liatin\": 1, \"risih\": 1, \"terminal\": 1, \"salut\": 3, \"keramaiannya\": 1, \"tumpahan\": 2, \"dibersihin\": 1, \"perumahan\": 2, \"galuh\": 1, \"polisi\": 1, \"sekadar\": 4, \"ala\": 2, \"kadarnya\": 1, \"recommended\": 3, \"terkelola\": 1, \"western\": 2, \"cahaya\": 2, \"tiga\": 3, \"helai\": 3, \"marlynn\": 4, \"krm\": 1, \"lintas\": 5, \"khususnya\": 3, \"meniknati\": 1, \"diharapkan\": 2, \"mengejutkan\": 2, \"hamil\": 1, \"prioritas\": 1, \"babymoon\": 1, \"bahagia\": 11, \"gulita\": 1, \"nungguin\": 1, \"larut\": 2, \"istimewa\": 9, \"dibayarkan\": 3, \"percepat\": 1, \"tertarik\": 1, \"kebutuhan\": 4, \"kedengaran\": 1, \"bunyi\": 1, \"sentral\": 2, \"genset\": 1, \"mesinnya\": 1, \"via\": 4, \"mangkuk\": 1, \"garpu\": 1, \"cintai\": 1, \"dikembangbiakkan\": 1, \"proyek\": 1, \"pembangunan\": 1, \"pengertian\": 1, \"destinasi\": 1, \"wisata\": 28, \"meningkatkan\": 5, \"memelihara\": 1, \"negur\": 1, \"supir\": 1, \"stagnan\": 1, \"pendatang\": 2, \"ketersediaannya\": 1, \"poin\": 3, \"plusnya\": 1, \"terhambat\": 1, \"kemacetan\": 5, \"membersihkan\": 5, \"agenda\": 1, \"bulanan\": 1, \"royal\": 1, \"bapak\": 2, \"dwi\": 1, \"arya\": 1, \"arifin\": 1, \"anisa\": 1, \"menyempurnakan\": 1, \"rekomendasikan\": 1, \"kerabat\": 1, \"bosan\": 7, \"bertanggung\": 1, \"pernyataan\": 1, \"kelalaian\": 1, \"bakal\": 4, \"murahan\": 1, \"pekerjanya\": 1, \"pembatas\": 1, \"terjebak\": 1, \"dufan\": 1, \"200cm\": 1, \"berkelahi\": 1, \"hahaha\": 2, \"termurah\": 2, \"hemat\": 68, \"tetangga\": 3, \"terbangun\": 1, \"merasakan\": 5, \"melangkah\": 1, \"kamarnay\": 1, \"tadinya\": 1, \"sehari\": 4, \"pantas\": 2, \"seberang\": 4, \"alpha\": 1, \"mart\": 1, \"dimulai\": 2, \"pengecekan\": 1, \"disinfektan\": 2, \"kekeluargaan\": 1, \"dibagi\": 1, \"kelompok\": 3, \"menghindari\": 1, \"pemilihan\": 1, \"tangan\": 3, \"bergantian\": 1, \"memegang\": 1, \"tempati\": 5, \"diinjak\": 1, \"menyeka\": 1, \"teruslah\": 1, \"gaji\": 2, \"teruskan\": 2, \"melewati\": 1, \"disini\": 5, \"pelayananannya\": 1, \"dekatnya\": 1, \"bidet\": 2, \"dialirkan\": 1, \"ringan\": 3, \"parahh\": 1, \"penyimpanannya\": 1, \"beranggaran\": 1, \"rendah\": 5, \"tiddak\": 1, \"setrikaan\": 2, \"dianter\": 1, \"ketemu\": 3, \"mendahulukan\": 1, \"statusnya\": 1, \"payah\": 1, \"acaranya\": 1, \"central\": 3, \"elephant\": 1, \"mada\": 1, \"temen\": 1, \"honeymoon\": 2, \"dipersulit\": 1, \"hewan\": 3, \"semut\": 1, \"marinasinya\": 1, \"caf\": 1, \"menerus\": 2, \"khawatir\": 5, \"memperpanjang\": 2, \"pendaftaran\": 1, \"biliar\": 1, \"troli\": 3, \"menolak\": 1, \"dsni\": 1, \"ngetawain\": 1, \"attitude\": 1, \"menipu\": 1, \"bernuansa\": 2, \"google\": 1, \"berbelanja\": 2, \"berolahraga\": 1, \"menyegarkan\": 3, \"menyepelekan\": 1, \"acak\": 1, \"lipat\": 2, \"ranjang\": 1, \"tampan\": 1, \"hehe\": 8, \"india\": 8, \"cukuran\": 1, \"keliatan\": 2, \"berkumpul\": 2, \"mengajak\": 3, \"tentu\": 6, \"dijatuhkan\": 1, \"tumpah\": 2, \"sepiring\": 1, \"diperlakukan\": 1, \"portalnya\": 1, \"dicicipi\": 1, \"angkutan\": 7, \"desk\": 2, \"nyonya\": 1, \"angelina\": 1, \"bantuannya\": 1, \"diperlukan\": 1, \"tepi\": 1, \"bihun\": 1, \"gorengnya\": 2, \"alfamart\": 2, \"diupgrade\": 2, \"tingkat\": 3, \"pedalaman\": 2, \"eket\": 1, \"relaksasi\": 1, \"wfh\": 1, \"setapak\": 1, \"knalpot\": 1, \"mempersulit\": 1, \"alasannya\": 3, \"atasan\": 1, \"selaras\": 1, \"cita\": 4, \"bermalam\": 1, \"mahalnya\": 1, \"dijual\": 1, \"gps\": 1, \"burgaly\": 1, \"berhadapan\": 2, \"rel\": 1, \"kereta\": 1, \"tikus\": 8, \"gede\": 4, \"syg\": 1, \"peduli\": 2, \"byk\": 1, \"sersan\": 1, \"pertemuan\": 1, \"bravo\": 1, \"kotak\": 2, \"bunga\": 2, \"layu\": 1, \"vasnya\": 1, \"admin\": 1, \"bilangnya\": 1, \"mengasikkan\": 1, \"dilidah\": 1, \"kebijakan\": 2, \"ribuan\": 2, \"menilai\": 1, \"penampilan\": 1, \"isi\": 1, \"dompetnya\": 1, \"zainal\": 1, \"spot\": 1, \"perlengkapannya\": 2, \"sumber\": 1, \"mencukupi\": 2, \"indikasi\": 1, \"tertinggi\": 1, \"pandangan\": 2, \"diterapkan\": 1, \"larian\": 1, \"barat\": 4, \"standby\": 1, \"kasir\": 1, \"paket\": 6, \"lemarinya\": 1, \"lap\": 1, \"amin\": 1, \"membuatku\": 2, \"menimbulkan\": 1, \"silau\": 1, \"bergelombang\": 1, \"inisiatif\": 2, \"pabrik\": 2, \"berturut\": 1, \"turut\": 1, \"az\": 1, \"menekan\": 2, \"ngerokok\": 1, \"asepnya\": 1, \"buffet\": 1, \"anniversary\": 3, \"islam\": 1, \"beribadah\": 1, \"labirin\": 1, \"rombongan\": 3, \"ngurus\": 1, \"ngeluh\": 1, \"dimasuki\": 1, \"elf\": 1, \"klakson\": 1, \"enakk\": 1, \"transportasi\": 10, \"meter\": 2, \"bersiaplah\": 2, \"menghadapi\": 2, \"tinjau\": 1, \"trim\": 1, \"kembar\": 3, \"swalayan\": 2, \"menawari\": 1, \"camilan\": 1, \"coretan\": 1, \"drainasenya\": 1, \"deras\": 3, \"lubangnya\": 1, \"sembarangan\": 1, \"berbenah\": 1, \"etis\": 1, \"acnya\": 2, \"flash\": 1, \"disk\": 2, \"masyarakat\": 1, \"rekomen\": 3, \"manapun\": 1, \"ganjil\": 1, \"genap\": 1, \"memandu\": 2, \"menanjak\": 1, \"epsen\": 1, \"memikirkannya\": 1, \"jahahahaha\": 1, \"kesuksesan\": 2, \"berkelanjutan\": 1, \"macam\": 3, \"muter\": 4, \"berpengaruh\": 1, \"luaaas\": 1, \"rob\": 1, \"evakuasi\": 2, \"pencinta\": 1, \"kualitasnya\": 4, \"dikembalikan\": 1, \"nyapunya\": 1, \"losion\": 1, \"tubuh\": 1, \"padat\": 5, \"membereskan\": 1, \"kelistrikannya\": 1, \"bohlam\": 1, \"bohlamnya\": 1, \"early\": 1, \"besok\": 2, \"love\": 1, \"you\": 3, \"masukkan\": 2, \"mendaki\": 1, \"jamuran\": 1, \"item\": 2, \"curtain\": 1, \"mempertahankan\": 2, \"meningkatkannya\": 1, \"santun\": 2, \"huhu\": 2, \"all\": 2, \"gorden\": 1, \"tifanny\": 2, \"khusus\": 7, \"fantastis\": 3, \"membelinya\": 1, \"pauk\": 3, \"mengecawakan\": 1, \"mencuci\": 1, \"warung\": 6, \"keluhkan\": 1, \"kesabaran\": 1, \"bermaksud\": 1, \"penginapan\": 3, \"serupa\": 1, \"driver\": 1, \"maju\": 3, \"ngarahin\": 1, \"bagis\": 1, \"neraka\": 1, \"ditoleransi\": 1, \"berkacamata\": 1, \"rasis\": 1, \"komunikatif\": 2, \"biskuit\": 4, \"seberapa\": 1, \"o\": 2, \"diselamatkan\": 1, \"mobilnya\": 1, \"bonus\": 1, \"terbit\": 2, \"berlimpah\": 4, \"simpel\": 1, \"penanganan\": 2, \"menganggur\": 1, \"berjam\": 1, \"besarr\": 1, \"pemberitahuan\": 2, \"wib\": 3, \"omelet\": 1, \"terjal\": 1, \"bebatuan\": 1, \"membawakan\": 1, \"tunggunya\": 1, \"setara\": 2, \"komitmen\": 1, \"bayarkan\": 1, \"customer\": 2, \"bawahnya\": 1, \"bertele\": 1, \"tele\": 1, \"ketiga\": 4, \"kakak\": 1, \"perempuan\": 1, \"berliku\": 1, \"wa\": 1, \"level\": 1, \"dibolehin\": 1, \"puasa\": 1, \"peraturan\": 1, \"melarang\": 1, \"stasiun\": 19, \"ganggu\": 1, \"febry\": 1, \"kamis\": 2, \"november\": 1, \"bersumpah\": 1, \"eksterior\": 2, \"berkarpet\": 2, 