{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4374, "word_counts": "{\"nyesel\": 22, \"banget\": 388, \"sangat\": 2412, \"tidak\": 2213, \"worth\": 48, \"it\": 49, \"harganya\": 594, \"akses\": 138, \"jalannya\": 88, \"rusak\": 176, \"parah\": 218, \"suasananya\": 629, \"terlalu\": 153, \"riuh\": 66, \"pelayanannya\": 639, \"buruk\": 144, \"lantai\": 175, \"kamar\": 2022, \"lengket\": 75, \"wifi\": 167, \"error\": 55, \"makanannya\": 701, \"alot\": 46, \"benar\": 300, \"hancur\": 12, \"lebur\": 11, \"tarifnya\": 244, \"kelewat\": 42, \"mahal\": 218, \"padahal\": 143, \"jelek\": 57, \"petugasnya\": 154, \"sopan\": 135, \"air\": 396, \"panas\": 216, \"mati\": 158, \"menu\": 418, \"sarapannya\": 646, \"hambar\": 117, \"untung\": 121, \"saja\": 436, \"lingkungannya\": 88, \"damai\": 65, \"toilet\": 53, \"tersumbat\": 9, \"sarapan\": 643, \"banyak\": 496, \"pilihan\": 180, \"aura\": 1, \"hotel\": 1340, \"menyeramkan\": 11, \"lokasinya\": 505, \"pelosok\": 35, \"pelayanan\": 418, \"lambat\": 160, \"ditambah\": 189, \"bau\": 273, \"serta\": 217, \"makanan\": 491, \"enak\": 749, \"hampir\": 32, \"membuat\": 64, \"kesal\": 69, \"murah\": 202, \"homey\": 48, \"fasilitas\": 472, \"gym\": 78, \"bagus\": 876, \"rawan\": 90, \"macet\": 102, \"staf\": 809, \"ramah\": 914, \"kamarnya\": 1533, \"kotor\": 277, \"keasinan\": 86, \"memang\": 69, \"mengecewakan\": 234, \"ekonomis\": 56, \"panasnya\": 104, \"langsung\": 92, \"nyala\": 36, \"pengunjung\": 8, \"memadati\": 1, \"hari\": 160, \"hanya\": 490, \"lift\": 62, \"digunakan\": 23, \"menunggu\": 51, \"menit\": 30, \"selalu\": 119, \"penuh\": 39, \"waktu\": 77, \"tunggu\": 11, \"cukup\": 379, \"lama\": 144, \"rasanya\": 107, \"biasa\": 205, \"resepsionisnya\": 148, \"tua\": 75, \"melayani\": 29, \"tamu\": 89, \"check\": 367, \"in\": 292, \"sambil\": 16, \"menerima\": 5, \"telepon\": 14, \"posisinya\": 227, \"dekat\": 275, \"stasiun\": 24, \"terjangkau\": 163, \"lancar\": 37, \"sayangnya\": 172, \"pengap\": 114, \"lamban\": 115, \"sprei\": 102, \"gatal\": 30, \"basi\": 110, \"belakang\": 43, \"pasar\": 29, \"kedap\": 228, \"suara\": 279, \"syukurlah\": 140, \"asri\": 78, \"berfungsi\": 113, \"normal\": 4, \"biayanya\": 120, \"pas\": 143, \"kantong\": 149, \"strategis\": 324, \"kemana\": 79, \"lobinya\": 31, \"nyaman\": 837, \"vibes\": 238, \"sumpek\": 65, \"lelet\": 138, \"apek\": 99, \"proses\": 108, \"out\": 76, \"mudah\": 126, \"pengharum\": 4, \"ruangan\": 317, \"terasa\": 67, \"lembap\": 3, \"agak\": 190, \"berbau\": 65, \"apak\": 11, \"pandemi\": 14, \"prasmanan\": 15, \"setiap\": 66, \"kerja\": 13, \"diantar\": 23, \"tetapi\": 276, \"kondisinya\": 4, \"dingin\": 247, \"harap\": 12, \"kekurangan\": 23, \"diperbaiki\": 27, \"bikin\": 399, \"rileks\": 29, \"masuk\": 189, \"gang\": 86, \"sempit\": 188, \"cuek\": 100, \"kurang\": 713, \"bumbu\": 59, \"internetnya\": 48, \"ngebut\": 13, \"letaknya\": 296, \"tengah\": 53, \"kota\": 198, \"kolam\": 509, \"renangnya\": 216, \"terawat\": 79, \"bising\": 105, \"jutek\": 145, \"kasurnya\": 176, \"berderit\": 68, \"hidangannya\": 60, \"menginap\": 462, \"merlynn\": 131, \"park\": 130, \"menyenangkan\": 189, \"terutama\": 54, \"upgrade\": 29, \"gratis\": 34, \"dipesan\": 8, \"bervariasi\": 229, \"mewah\": 224, \"pilihannya\": 24, \"sedikit\": 119, \"kue\": 29, \"lainnya\": 40, \"lain\": 140, \"karyawannya\": 45, \"ulasan\": 7, \"mungkin\": 95, \"ditingkatkan\": 66, \"jangan\": 35, \"pernah\": 41, \"nginep\": 17, \"daerahnya\": 22, \"total\": 41, \"bad\": 4, \"mood\": 5, \"makin\": 6, \"acuh\": 44, \"sakit\": 25, \"badan\": 14, \"jacuzzi\": 109, \"makan\": 239, \"malamnya\": 146, \"menunya\": 123, \"memiliki\": 117, \"variasi\": 85, \"rasa\": 233, \"meriah\": 32, \"jalan\": 167, \"masuknya\": 21, \"berbatu\": 52, \"room\": 118, \"service\": 110, \"memuaskan\": 281, \"dompet\": 65, \"adem\": 39, \"untungnya\": 199, \"silakan\": 3, \"tambahkan\": 7, \"lebih\": 180, \"bosan\": 4, \"selain\": 57, \"stroberi\": 1, \"tanpa\": 33, \"sereal\": 5, \"sup\": 2, \"bubur\": 11, \"ayam\": 13, \"soto\": 3, \"semua\": 231, \"penghangatnya\": 1, \"dinyalain\": 1, \"kayaknya\": 1, \"tarif\": 26, \"suasana\": 140, \"sayang\": 97, \"sekali\": 141, \"membingungkan\": 24, \"zonk\": 138, \"luar\": 177, \"bersih\": 940, \"kelas\": 37, \"luas\": 734, \"saat\": 202, \"renang\": 279, \"lalu\": 28, \"daging\": 8, \"telur\": 4, \"sebagian\": 4, \"besar\": 184, \"salad\": 3, \"petugas\": 101, \"keamanannya\": 7, \"meningkatkan\": 7, \"kualitas\": 31, \"overprice\": 109, \"hidangan\": 83, \"restorannya\": 96, \"sepi\": 47, \"kebisingan\": 29, \"sejauh\": 33, \"oke\": 252, \"beragam\": 127, \"tenang\": 88, \"belum\": 106, \"menuju\": 55, \"susah\": 147, \"dicari\": 87, \"liftnya\": 56, \"sering\": 70, \"keras\": 149, \"liburan\": 81, \"akhir\": 14, \"pekan\": 10, \"berkesan\": 18, \"anak\": 508, \"menikmati\": 37, \"sebuah\": 4, \"saran\": 19, \"pertimbangkan\": 1, \"kembali\": 89, \"menambahkan\": 7, \"apalagi\": 58, \"sosis\": 3, \"terima\": 204, \"kasih\": 216, \"siap\": 40, \"begitu\": 48, \"jam\": 99, \"antrean\": 2, \"panjang\": 31, \"pemandangan\": 94, \"nyatanya\": 1, \"capcay\": 1, \"sayurannya\": 2, \"asam\": 3, \"menyajikan\": 4, \"profesional\": 14, \"kelebihan\": 5, \"cepat\": 168, \"harga\": 237, \"segitu\": 6, \"mall\": 34, \"jebol\": 53, \"berdebu\": 84, \"tv\": 295, \"kabelnya\": 80, \"channel\": 40, \"satu\": 144, \"satunya\": 49, \"nilai\": 32, \"plus\": 35, \"sisanya\": 38, \"menguras\": 37, \"nyempil\": 89, \"pendingin\": 195, \"fasilitasnya\": 114, \"traveloka\": 30, \"bayar\": 47, \"dapet\": 51, \"hawanya\": 163, \"gerah\": 6, \"eh\": 13, \"noda\": 21, \"judes\": 7, \"minta\": 45, \"ampun\": 22, \"failed\": 12, \"jauh\": 171, \"lemot\": 21, \"tertolong\": 50, \"itulah\": 3, \"kecil\": 101, \"memadai\": 27, \"terbatas\": 31, \"mandi\": 296, \"keran\": 10, \"pancuran\": 31, \"lemari\": 14, \"sekarang\": 15, \"buat\": 55, \"dinner\": 2, \"buffet\": 4, \"dikit\": 15, \"aksesnya\": 112, \"minim\": 21, \"mal\": 14, \"tiket\": 4, \"dicap\": 1, \"membayar\": 14, \"parkir\": 79, \"tempat\": 241, \"cenderung\": 8, \"monoton\": 6, \"selebihnya\": 14, \"hemat\": 65, \"mulus\": 24, \"modern\": 45, \"suram\": 59, \"bantalnya\": 43, \"kempes\": 28, \"sejuk\": 60, \"antre\": 7, \"musola\": 1, \"perlengkapan\": 26, \"lengkap\": 255, \"terbaik\": 73, \"khusus\": 11, \"mohon\": 28, \"lezat\": 169, \"aneh\": 63, \"kesan\": 10, \"pertama\": 63, \"puas\": 119, \"antrinya\": 1, \"setengah\": 11, \"nunggu\": 9, \"sekitar\": 39, \"menitan\": 2, \"baru\": 71, \"3an\": 1, \"acara\": 18, \"hotelnya\": 166, \"lumayan\": 110, \"berenang\": 35, \"sore\": 24, \"breakfast\": 23, \"br\": 1, \"duduk\": 6, \"staff\": 24, \"bantu\": 6, \"carikan\": 1, \"action\": 1, \"gendong\": 1, \"bayi\": 12, \"piring\": 10, \"snack\": 3, \"habis\": 49, \"ambil\": 6, \"waffle\": 1, \"piringnya\": 3, \"pesan\": 35, \"omelet\": 2, \"minum\": 13, \"gelas\": 15, \"tau\": 2, \"sendiri\": 26, \"berkali\": 13, \"kali\": 198, \"baby\": 2, \"chair\": 2, \"terpakai\": 2, \"meja\": 27, \"dipakai\": 22, \"sama\": 125, \"orangnya\": 2, \"resto\": 11, \"sibuk\": 8, \"selesai\": 5, \"antri\": 5, \"sungguh\": 12, \"kecewa\": 70, \"menunjang\": 1, \"banyaknya\": 2, \"jadi\": 146, \"berpikir\": 4, \"bersahabat\": 65, \"menenangkan\": 44, \"terpencil\": 67, \"bawah\": 39, \"ekspektasi\": 16, \"semuanya\": 257, \"price\": 15, \"tag\": 13, \"selangit\": 64, \"merinding\": 35, \"bantal\": 73, \"emosi\": 41, \"meledak\": 13, \"tingkatkan\": 9, \"tambah\": 4, \"diskon\": 8, \"restoran\": 72, \"ber\": 4, \"secara\": 225, \"keseluruhan\": 204, \"rate\": 90, \"ngotak\": 40, \"su\": 1, \"membosankan\": 72, \"senyum\": 55, \"kapok\": 41, \"lounge\": 11, \"variatif\": 20, \"ditelen\": 11, \"bayarnya\": 77, \"gila\": 40, \"disayangkan\": 102, \"wisata\": 26, \"memanjakan\": 29, \"berisik\": 99, \"horor\": 71, \"keurus\": 5, \"persis\": 27, \"pinggir\": 20, \"raya\": 23, \"indonesia\": 16, \"disajikan\": 14, \"berubah\": 6, \"keluar\": 36, \"area\": 91, \"kumuh\": 22, \"kaku\": 5, \"kebersihannya\": 17, \"tampak\": 10, \"standar\": 138, \"kalinya\": 33, \"a\": 3, \"z\": 1, \"resepsionis\": 144, \"tukang\": 2, \"housekeeping\": 12, \"tambahan\": 21, \"jawabannya\": 3, \"simpel\": 1, \"haha\": 2, \"hal\": 60, \"ganti\": 9, \"nama\": 3, \"membuatnya\": 5, \"baik\": 457, \"diganti\": 34, \"smart\": 70, \"netflix\": 28, \"sumpah\": 6, \"nyekek\": 17, \"lantainya\": 28, \"tebal\": 9, \"umumnya\": 9, \"udahlah\": 5, \"seenggaknya\": 5, \"tertipu\": 20, \"ternyata\": 64, \"bernoda\": 5, \"sesuai\": 141, \"foto\": 33, \"coba\": 10, \"nasi\": 29, \"goreng\": 15, \"tersisa\": 2, \"ukuran\": 39, \"dibilang\": 7, \"layanannya\": 61, \"keramahan\": 36, \"kira\": 4, \"mendapatkan\": 47, \"nyamuk\": 58, \"rugi\": 22, \"budgetnya\": 14, \"over\": 14, \"dapetnya\": 10, \"kuburan\": 2, \"lembab\": 15, \"berjamur\": 6, \"malah\": 13, \"miring\": 42, \"koneksi\": 28, \"stabil\": 47, \"sigap\": 72, \"menggugah\": 83, \"selera\": 97, \"seru\": 7, \"terjebak\": 1, \"kemacetan\": 4, \"berada\": 28, \"jakarta\": 95, \"pusat\": 134, \"perbelanjaan\": 11, \"dufan\": 1, \"dll\": 7, \"suite\": 101, \"keluarga\": 218, \"tidur\": 113, \"queen\": 9, \"200cm\": 1, \"bersama\": 51, \"orang\": 76, \"berkelahi\": 2, \"hahaha\": 4, \"tinggal\": 97, \"sedih\": 5, \"kuliner\": 33, \"atas\": 55, \"kamarku\": 1, \"kopi\": 20, \"gula\": 9, \"tersedia\": 63, \"diminta\": 11, \"kepada\": 25, \"kebersihan\": 97, \"penyewaan\": 3, \"menggunakan\": 24, \"identitas\": 1, \"pemesanan\": 9, \"online\": 11, \"deposit\": 22, \"mencekam\": 68, \"wifinya\": 67, \"super\": 96, \"kencang\": 44, \"terlihat\": 53, \"luput\": 1, \"perhatian\": 4, \"balik\": 40, \"gorden\": 2, \"sampah\": 11, \"kontrasepsi\": 1, \"bekas\": 14, \"termasuk\": 18, \"kategori\": 2, \"meminta\": 39, \"handuk\": 90, \"membutuhkan\": 15, \"pengalaman\": 79, \"malam\": 139, \"mengambil\": 19, \"tiffany\": 16, \"dewasa\": 12, \"berusia\": 6, \"tahun\": 60, \"berlarian\": 5, \"bertiga\": 2, \"pagi\": 51, \"tiba\": 28, \"kosong\": 6, \"ketipu\": 9, \"nan\": 12, \"hijau\": 14, \"kenyataannya\": 11, \"kemahalan\": 66, \"bocor\": 78, \"mateng\": 7, \"lokasi\": 241, \"diakses\": 70, \"ala\": 4, \"kadarnya\": 1, \"pokoknya\": 33, \"recommended\": 5, \"tempatnya\": 53, \"kaya\": 7, \"terkelola\": 1, \"ayem\": 6, \"tetep\": 8, \"sebanding\": 14, \"masa\": 29, \"ujung\": 32, \"paling\": 40, \"istimewa\": 10, \"segi\": 18, \"sebelumnya\": 17, \"merlin\": 5, \"bulgariary\": 1, \"dilengkapi\": 12, \"kaca\": 9, \"melihat\": 31, \"kesiapan\": 2, \"memesan\": 57, \"turun\": 14, \"merlyn\": 43, \"minus\": 42, \"dikonsumsi\": 1, \"minuman\": 21, \"susu\": 6, \"segarnya\": 1, \"diencerkan\": 1, \"tahu\": 12, \"apakah\": 5, \"ditambahkan\": 10, \"es\": 7, \"jusnya\": 3, \"jenis\": 11, \"manis\": 6, \"disarankan\": 2, \"jus\": 4, \"aslinya\": 3, \"pemanis\": 1, \"buatan\": 2, \"kerampokan\": 4, \"antah\": 10, \"berantah\": 10, \"gudang\": 7, \"masakannya\": 61, \"braga\": 18, \"sebelah\": 37, \"bagian\": 20, \"depan\": 33, \"terdengar\": 33, \"menetes\": 2, \"senang\": 79, \"kerupuk\": 2, \"miskin\": 2, \"nyari\": 6, \"nyasar\": 5, \"melulu\": 4, \"perut\": 5, \"tikus\": 8, \"dijangkau\": 32, \"transportasi\": 19, \"umum\": 67, \"gulingnya\": 1, \"parkirnya\": 10, \"muat\": 1, \"mobil\": 24, \"mantap\": 57, \"front\": 14, \"office\": 11, \"tersenyum\": 9, \"ketus\": 7, \"rokok\": 88, \"saluran\": 37, \"airnya\": 39, \"mampet\": 52, \"pelayan\": 49, \"hawa\": 22, \"pinggiran\": 49, \"kusam\": 51, \"menawarkan\": 6, \"keramaian\": 17, \"banjir\": 34, \"ampunan\": 16, \"plafonnya\": 10, \"gampang\": 23, \"keamanan\": 30, \"terjaga\": 20, \"mengurangi\": 1, \"niat\": 7, \"meneguk\": 3, \"pujian\": 2, \"berbintang\": 7, \"bintang\": 37, \"blas\": 4, \"ngebosenin\": 5, \"showernya\": 12, \"ambyar\": 7, \"terburuk\": 18, \"parahnya\": 10, \"suka\": 62, \"menarik\": 20, \"jendela\": 20, \"jarang\": 9, \"diservis\": 1, \"manajemen\": 14, \"vio\": 6, \"memperhatikannya\": 1, \"ketolong\": 8, \"biaya\": 45, \"menginapnya\": 23, \"bathtub\": 95, \"instruktur\": 3, \"sayuran\": 6, \"musik\": 4, \"tergolong\": 3, \"masalahnya\": 2, \"kalah\": 3, \"top\": 17, \"bandung\": 27, \"beberapa\": 68, \"item\": 1, \"mengantri\": 5, \"omeletnya\": 1, \"butuh\": 12, \"selanjutnya\": 13, \"dua\": 26, \"betah\": 21, \"nyegerin\": 7, \"inget\": 9, \"jongkok\": 15, \"buffetnya\": 14, \"pengen\": 13, \"cepet\": 9, \"pulang\": 15, \"mulai\": 43, \"sekalipun\": 1, \"harapan\": 22, \"kuta\": 26, \"legian\": 41, \"security\": 3, \"sahur\": 4, \"b\": 2, \"fo\": 9, \"early\": 2, \"variasinya\": 15, \"pelanggan\": 20, \"tetap\": 57, \"kecuali\": 11, \"hehehehe\": 1, \"and\": 3, \"tipe\": 41, \"jika\": 151, \"segera\": 22, \"karyawan\": 41, \"dilatih\": 1, \"terlebih\": 29, \"dahulu\": 21, \"sebenarnya\": 9, \"unik\": 2, \"minimal\": 4, \"nyesek\": 5, \"dunia\": 5, \"solutif\": 7, \"jijik\": 2, \"nipu\": 3, \"goa\": 3, \"puncaknya\": 8, \"layak\": 21, \"konsumsi\": 2, \"furnitur\": 4, \"mini\": 8, \"bar\": 3, \"terganggu\": 7, \"menyalakan\": 4, \"mengeluarkan\": 6, \"aroma\": 4, \"diberikan\": 43, \"gangguan\": 4, \"didengar\": 1, \"bukan\": 25, \"rumah\": 19, \"saus\": 5, \"saladnya\": 1, \"tomcat\": 1, \"digigit\": 1, \"merah\": 4, \"terus\": 26, \"santai\": 9, \"daripada\": 5, \"parkiran\": 5, \"motor\": 14, \"kemarin\": 29, \"menemukan\": 23, \"sarang\": 3, \"laba\": 6, \"kegedean\": 7, \"hutan\": 5, \"layanan\": 134, \"antrian\": 13, \"mempertahankan\": 1, \"memberikan\": 15, \"memilih\": 29, \"ikut\": 2, \"gofood\": 1, \"membeli\": 1, \"teman\": 18, \"putih\": 6, \"take\": 1, \"away\": 1, \"sesering\": 1, \"tadi\": 4, \"keuntungannya\": 1, \"pintu\": 33, \"membasahi\": 1, \"merupakan\": 8, \"bahaya\": 6, \"ruang\": 40, \"tanah\": 7, \"lampunya\": 2, \"terang\": 10, \"pencahayaan\": 10, \"omlet\": 1, \"menyukainya\": 14, \"peradaban\": 5, \"trus\": 8, \"delapan\": 1, \"disediakan\": 43, \"dispenser\": 2, \"lobi\": 49, \"dulu\": 10, \"favorit\": 18, \"biasanya\": 12, \"membawa\": 46, \"sekaligus\": 2, \"terlambat\": 11, \"dibersihkan\": 35, \"kondisi\": 32, \"berharap\": 9, \"mengesankan\": 15, \"dibuat\": 5, \"adanya\": 3, \"keberatan\": 1, \"nasinya\": 3, \"lembek\": 2, \"lauknya\": 2, \"asin\": 16, \"kombinasi\": 1, \"kata\": 10, \"sandi\": 4, \"sepadan\": 38, \"interior\": 14, \"kuno\": 7, \"dilewatin\": 2, \"dindingnya\": 10, \"tipis\": 31, \"netes\": 5, \"tolong\": 19, \"memperbanyak\": 1, \"mesen\": 1, \"aplikasi\": 8, \"menjadi\": 44, \"inginkan\": 3, \"berbeda\": 15, \"datang\": 64, \"aplikasinya\": 2, \"memberi\": 16, \"sebanyak\": 4, \"licin\": 9, \"jaga\": 2, \"kabur\": 1, \"takut\": 5, \"jatuh\": 6, \"paket\": 6, \"fine\": 1, \"dining\": 1, \"dialihkan\": 1, \"info\": 4, \"jelas\": 24, \"hebat\": 10, \"porsinya\": 4, \"seuprit\": 1, \"bak\": 85, \"rumit\": 3, \"kursinya\": 1, \"kertas\": 2, \"sanitasi\": 1, \"merasa\": 35, \"bahagia\": 14, \"pindah\": 23, \"keesokan\": 7, \"harinya\": 5, \"siang\": 19, \"sabtu\": 3, \"sendok\": 15, \"plastik\": 6, \"sedangkan\": 4, \"kuat\": 5, \"puding\": 4, \"juara\": 39, \"nol\": 8, \"hewan\": 4, \"segar\": 14, \"porsi\": 6, \"perhatikan\": 5, \"toiletnya\": 21, \"menyebalkan\": 6, \"blusukan\": 6, \"estetik\": 6, \"buntu\": 16, \"cuekin\": 3, \"sinyal\": 7, \"membantu\": 97, \"lauk\": 7, \"pauk\": 6, \"terpisah\": 7, \"nginepnya\": 4, \"melongo\": 4, \"jujur\": 10, \"cocok\": 113, \"healing\": 4, \"pasteur\": 2, \"hujan\": 5, \"gerimis\": 1, \"keset\": 10, \"bergantian\": 3, \"menampung\": 1, \"maaf\": 8, \"alamatnya\": 1, \"pusing\": 10, \"bapuk\": 5, \"sempurnanya\": 8, \"penderitaan\": 8, \"anak2\": 2, \"perubahan\": 5, \"asia\": 3, \"penutup\": 6, \"bintik\": 2, \"hitam\": 6, \"pribadi\": 4, \"mentega\": 2, \"setenang\": 5, \"mandinya\": 90, \"mengambang\": 1, \"protokol\": 10, \"kesehatan\": 8, \"dijaga\": 1, \"lodeh\": 1, \"dikenakan\": 4, \"nyusahin\": 4, \"mengulang\": 1, \"bebek\": 8, \"ruko\": 11, \"sosisnya\": 1, \"spageti\": 1, \"kentangnya\": 1, \"to\": 2, \"value\": 2, \"anjlok\": 2, \"ribet\": 8, \"batu\": 5, \"awalnya\": 20, \"menyukai\": 12, \"lihatlah\": 1, \"pukul\": 46, \"intinya\": 5, \"indah\": 33, \"taman\": 34, \"anggrek\": 2, \"epic\": 1, \"seprainya\": 7, \"berdengung\": 1, \"generator\": 1, \"apalah\": 1, \"fresh\": 6, \"logis\": 4, \"seram\": 6, \"debu\": 9, \"iler\": 8, \"colokan\": 15, \"listriknya\": 6, \"perbaikan\": 5, \"menyengat\": 11, \"varian\": 15, \"dihargai\": 4, \"sisi\": 2, \"mikir\": 6, \"jalanannya\": 8, \"cs\": 5, \"dilayani\": 6, \"ngantri\": 2, \"butek\": 8, \"dikeringkan\": 2, \"diisi\": 6, \"ulang\": 44, \"menanggapi\": 3, \"kebutuhan\": 5, \"seolah\": 3, \"olah\": 3, \"kehilangan\": 1, \"pasangan\": 7, \"sebesar\": 4, \"kesalahan\": 5, \"dibiarkan\": 1, \"sendirian\": 3, \"peduli\": 1, \"menanyakan\": 2, \"dapur\": 2, \"direkomendasikan\": 128, \"menyewa\": 3, \"sebaliknya\": 2, \"kemudian\": 23, \"ditutup\": 6, \"tepat\": 23, \"tutup\": 16, \"dibandingkan\": 18, \"tinggali\": 1, \"menghadap\": 16, \"daerah\": 8, \"staycation\": 68, \"terakhir\": 7, \"bertanya\": 5, \"sirkulasi\": 4, \"udara\": 17, \"camilan\": 5, \"kafe\": 5, \"mintalah\": 3, \"mie\": 5, \"rebus\": 2, \"upaya\": 1, \"pergi\": 51, \"aromanya\": 3, \"harum\": 15, \"seharusnya\": 23, \"dikonfirmasi\": 2, \"sultan\": 6, \"menunggunya\": 2, \"dihidangkan\": 1, \"basah\": 9, \"pesen\": 8, \"asem\": 3, \"mengantar\": 3, \"asap\": 11, \"siaran\": 6, \"ditonton\": 1, \"kolamnya\": 6, \"melewati\": 1, \"diberitahu\": 6, \"alasan\": 7, \"tikar\": 5, \"pasang\": 2, \"sandal\": 19, \"peralatan\": 17, \"ojol\": 7, \"marlynn\": 4, \"terkadang\": 12, \"mengganggu\": 21, \"penghubung\": 3, \"sistem\": 6, \"peredam\": 2, \"dipasang\": 4, \"mencegah\": 1, \"antar\": 9, \"roti\": 12, \"gorengan\": 3, \"pisang\": 1, \"bakwan\": 1, \"semoga\": 38, \"membaik\": 2, \"mendatang\": 11, \"artotel\": 14, \"memungkinkan\": 13, \"cari\": 5, \"breakfastnya\": 4, \"dirasa\": 1, \"basket\": 1, \"selainya\": 1, \"pelit\": 3, \"kebanyakan\": 2, \"gulanya\": 1, \"indikasi\": 1, \"tertinggi\": 1, \"pandangan\": 2, \"diterapkan\": 2, \"kotak\": 2, \"koridor\": 7, \"armani\": 5, \"ramai\": 27, \"direfill\": 3, \"garpu\": 3, \"kering\": 8, \"sepertinya\": 29, \"nyucinya\": 1, \"pelipur\": 3, \"lara\": 3, \"jiwa\": 6, \"siaga\": 2, \"jernih\": 13, \"sekitarnya\": 20, \"merambek\": 1, \"ampas\": 4, \"keunggulan\": 2, \"bathub\": 3, \"seluruh\": 11, \"lorong\": 21, \"diberi\": 21, \"king\": 17, \"lapar\": 2, \"privasi\": 3, \"3c\": 1, \"sudut\": 7, \"masakan\": 39, \"monas\": 29, \"responsif\": 20, \"bagasi\": 2, \"dipindai\": 1, \"conveyor\": 1, \"scan\": 1, \"sofa\": 6, \"twin\": 8, \"bed\": 9, \"ukurannya\": 3, \"led\": 2, \"inci\": 1, \"lokal\": 9, \"kabel\": 24, \"minibar\": 5, \"mineral\": 13, \"aqua\": 1, \"330ml\": 1, \"botol\": 4, \"teh\": 9, \"tangan\": 5, \"kurangnya\": 7, \"perlengkapannya\": 1, \"sumber\": 2, \"daya\": 4, \"mencukupi\": 2, \"sheraton\": 28, \"ramadan\": 1, \"anggaran\": 7, \"kepulauannya\": 1, \"dibatasi\": 11, \"fasilitasi\": 1, \"pesebat\": 1, \"sulit\": 39, \"gerbang\": 3, \"tol\": 2, \"menyerahkan\": 1, \"kunci\": 22, \"disambut\": 8, \"kalimat\": 1, \"bu\": 2, \"meninggalkan\": 6, \"sebaiknya\": 4, \"tanyakan\": 1, \"dibantu\": 4, \"handuknya\": 4, \"cucian\": 2, \"mimpi\": 2, \"pula\": 5, \"berminyak\": 4, \"semalam\": 6, \"sembarangan\": 1, \"jadul\": 4, \"dibawa\": 1, \"melati\": 1, \"asal\": 2, \"akomodasi\": 3, \"dimiliki\": 1, \"matang\": 1, \"efek\": 1, \"beroperasi\": 3, \"covid\": 10, \"disiapkan\": 6, \"sikat\": 10, \"gigi\": 15, \"terbuka\": 7, \"ny\": 1, \"wanita\": 5, \"corona\": 2, \"diantarkan\": 3, \"per\": 16, \"berfoto\": 5, \"maka\": 5, \"penerimaannya\": 1, \"outdoor\": 18, \"semi\": 6, \"kedalamannya\": 1, \"sauna\": 6, \"bilas\": 4, \"tentu\": 6, \"takjub\": 1, \"menurut\": 33, \"terisi\": 3, \"kelengkapan\": 1, \"keperluan\": 5, \"ibadah\": 2, \"kitab\": 1, \"suci\": 1, \"sajadah\": 1, \"penunjuk\": 1, \"arah\": 6, \"kiblat\": 2, \"buang\": 5, \"duit\": 1, \"doang\": 4, \"pesing\": 8, \"dikamarnya\": 1, \"bahkan\": 45, \"datar\": 2, \"bantuan\": 5, \"memeras\": 1, \"darting\": 12, \"hidup\": 4, \"refill\": 1, \"kebagian\": 2, \"ular\": 1, \"naga\": 1, \"dicatat\": 3, \"customer\": 2, \"memenuhi\": 3, \"sanggat\": 1, \"dimana\": 6, \"kru\": 3, \"film\": 3, \"mengginap\": 1, \"merokok\": 28, \"bebas\": 31, \"komplain\": 10, \"menegur\": 1, \"ataupun\": 3, \"melakukan\": 6, \"tindakan\": 2, \"steak\": 1, \"dikunyah\": 1, \"menyala\": 9, \"moso\": 1, \"dibuang\": 5, \"sial\": 1, \"lebaran\": 3, \"libur\": 7, \"ngomong\": 2, \"bersenang\": 2, \"biskuit\": 5, \"renyah\": 1, \"kejadian\": 4, \"sabun\": 18, \"pasta\": 6, \"kreatif\": 1, \"membersihkan\": 6, \"sampo\": 6, \"pendapat\": 3, \"aspek\": 1, \"homy\": 3, \"closet\": 1, \"bercak\": 3, \"kuning\": 15, \"pesanan\": 9, \"gelap\": 30, \"menakutkan\": 5, \"mistis\": 1, \"kecoa\": 23, \"wastafel\": 6, \"jepit\": 1, \"panggilan\": 2, \"dijawab\": 2, \"barulah\": 1, \"gelasnya\": 2, \"karpetnya\": 17, \"melalui\": 13, \"sendoknya\": 1, \"dimakan\": 6, \"dicuci\": 6, \"sekelas\": 6, \"encer\": 2, \"kerupuknya\": 3, \"mlempem\": 2, \"kedengeran\": 3, \"lampu\": 30, \"sengaja\": 2, \"dimatikan\": 6, \"carte\": 1, \"diperhatikan\": 11, \"istri\": 8, \"sisir\": 1, \"memakan\": 14, \"menghabiskan\": 5, \"langit\": 2, \"dikatakan\": 5, \"maksimal\": 7, \"bellboy\": 7, \"mengarahkan\": 2, \"dipandu\": 1, \"bingung\": 6, \"titik\": 3, \"drop\": 1, \"off\": 1, \"keee\": 1, \"standing\": 1, \"shower\": 27, \"disebut\": 2, \"kejelasan\": 1, \"pikir\": 4, \"khas\": 3, \"sunda\": 1, \"pemeriksaan\": 1, \"clearence\": 1, \"ketan\": 1, \"jajanan\": 3, \"penerangan\": 1, \"bnyak\": 1, \"angkutan\": 6, \"pengisian\": 3, \"kursi\": 6, \"berantakan\": 4, \"dihubungi\": 1, \"perpanjangan\": 2, \"larut\": 4, \"menyediakan\": 13, \"merekomendasikan\": 11, \"menggunakannya\": 1, \"sesi\": 2, \"mampu\": 2, \"mengelolanya\": 1, \"marah\": 6, \"seberapa\": 1, \"o\": 2, \"diselamatkan\": 1, \"mahasiswa\": 2, \"lingkungan\": 6, \"tertawa\": 1, \"menangis\": 6, \"menjebak\": 1, \"gedebuk\": 1, \"mirip\": 1, \"cinta\": 1, \"dikasih\": 13, \"1l\": 1, \"perhari\": 1, \"rias\": 3, \"berasa\": 3, \"syuting\": 1, \"horror\": 1, \"sushi\": 3, \"juice\": 1, \"jamu\": 1, \"menang\": 2, \"tangga\": 16, \"kedepannya\": 3, \"hilang\": 7, \"bilang\": 9, \"jaminan\": 2, \"tertutup\": 8, \"masalah\": 25, \"rapi\": 46, \"sempurna\": 19, \"berbulan\": 2, \"madu\": 8, \"menginginkan\": 6, \"kemiringan\": 1, \"genangan\": 3, \"posisi\": 9, \"rapat\": 3, \"cipratan\": 1, \"kelasnya\": 5, \"sederhana\": 5, \"jubah\": 6, \"dinyalakan\": 9, \"gabisa\": 1, \"atur\": 1, \"suhu\": 6, \"heater\": 1, \"otomatis\": 1, \"cabut\": 1, \"steker\": 2, \"nuang\": 1, \"heaternya\": 1, \"lihat\": 2, \"cairnya\": 1, \"berbusa\": 1, \"batang\": 1, \"selai\": 1, \"olesan\": 1, \"beli\": 1, \"indomaret\": 1, \"perbandingan\": 2, \"keramahannya\": 4, \"wangi\": 10, \"dagingnya\": 3, \"sedap\": 15, \"ruangannya\": 20, \"dinding\": 8, \"dasar\": 3, \"btg\": 1, \"rekomen\": 2, \"penderitaannya\": 1, \"creepy\": 2, \"listrik\": 12, \"para\": 21, \"seberagam\": 1, \"salah\": 27, \"terdapat\": 27, \"ulat\": 2, \"pemandangannya\": 29, \"baratnya\": 1, \"beres\": 1, \"hehe\": 6, \"mencicipi\": 1, \"psbb\": 2, \"dekorasi\": 9, \"anniversary\": 4, \"menulis\": 2, \"prada\": 18, \"permintaan\": 21, \"pembayaran\": 2, \"dilakukan\": 8, \"pendaftaran\": 2, \"2x\": 8, \"biliar\": 1, \"seprai\": 18, \"troli\": 3, \"menolak\": 1, \"berbaring\": 1, \"bergabung\": 1, \"citi\": 1, \"walk\": 2, \"koper\": 10, \"berjalan\": 30, \"kaki\": 46, \"alun\": 4, \"bangunan\": 10, \"bersejarah\": 1, \"bertindak\": 2, \"pakai\": 12, \"box\": 1, \"internet\": 10, \"susunya\": 1, \"dicampur\": 1, \"tiddak\": 1, \"mencapai\": 1, \"rambut\": 13, \"kasur\": 37, \"selimut\": 9, \"mejanya\": 3, \"muak\": 2, \"ngebantu\": 7, \"masak\": 1, \"buru\": 8, \"ditetapkan\": 1, \"tinggi\": 30, \"penanganan\": 2, \"bathup\": 1, \"seorang\": 3, \"dimarahi\": 1, \"sabar\": 3, \"tata\": 3, \"graha\": 2, \"yaitu\": 8, \"patut\": 35, \"dikunjungi\": 4, \"bermain\": 44, \"suitenya\": 1, \"kompetitif\": 4, \"entah\": 10, \"aktivitas\": 10, \"pembuangan\": 7, \"dioperasikan\": 1, \"manual\": 2, \"lada\": 1, \"datengnya\": 3, \"semakin\": 9, \"buah\": 9, \"zaman\": 6, \"purba\": 2, \"penting\": 9, \"megah\": 2, \"tampaknya\": 6, \"asalan\": 1, \"atm\": 5, \"setidaknya\": 7, \"naik\": 20, \"pasti\": 64, \"spesial\": 2, \"operasional\": 1, \"karpet\": 27, \"menyedot\": 1, \"ventilasi\": 7, \"wib\": 2, \"aceh\": 1, \"masker\": 3, \"dibawah\": 1, \"rata\": 11, \"pekerjaan\": 8, \"representatif\": 1, \"buram\": 4, \"sapi\": 3, \"ikan\": 6, \"senyaman\": 4, \"gambarnya\": 4, \"menyuruh\": 2, \"letakkan\": 2, \"disini\": 5, \"bermainnya\": 2, \"kuda\": 9, \"kelinci\": 11, \"lapangan\": 5, \"bola\": 4, \"diambil\": 2, \"nasgor\": 2, \"populer\": 3, \"mi\": 2, \"tulangnya\": 1, \"buburnya\": 5, \"topping\": 1, \"kacang\": 2, \"seledri\": 1, \"kelebihannya\": 11, \"variasikan\": 1, \"berjarak\": 2, \"langkah\": 4, \"sinyalnya\": 3, \"proper\": 1, \"operator\": 7, \"desk\": 5, \"angkat\": 6, \"nguras\": 8, \"sisa\": 4, \"selezat\": 1, \"bermalam\": 5, \"hijaunya\": 1, \"pertahankan\": 14, \"sesedap\": 2, \"mengganti\": 6, \"kekecewaan\": 1, \"diharapkan\": 6, \"ringan\": 3, \"lidah\": 37, \"memasuki\": 18, \"melapor\": 1, \"dikirim\": 6, \"menelepon\": 16, \"paginya\": 10, \"ditunda\": 1, \"jadwal\": 2, \"dipanggil\": 7, \"perbaiki\": 9, \"berniat\": 3, \"malem\": 2, \"dianter\": 4, \"pelayannya\": 19, \"gorengnya\": 1, \"umur\": 1, \"full\": 7, \"makannya\": 5, \"fleksibel\": 1, \"setara\": 6, \"balkon\": 5, \"minimalis\": 4, \"vegetarian\": 1, \"ngerti\": 1, \"ditanya\": 1, \"ingredients\": 1, \"baunya\": 15, \"bakalan\": 3, \"langganan\": 3, \"btw\": 3, \"loh\": 2, \"kaget\": 2, \"hihi\": 1, \"but\": 1, \"bath\": 1, \"tub\": 1, \"istirahat\": 7, \"relax\": 1, \"kemaren\": 1, \"kesana\": 2, \"bbq\": 2, \"saking\": 3, \"lelahnya\": 1, \"sempet\": 2, \"join\": 1, \"jumpa\": 5, \"nyapa\": 2, \"menunjukkan\": 2, \"ekspresi\": 2, \"pedas\": 3, \"senjata\": 1, \"beri\": 1, \"set\": 4, \"oven\": 1, \"tirai\": 7, \"dititipkan\": 1, \"penitipan\": 1, \"senyuman\": 5, \"komunikatif\": 3, \"empuk\": 10, \"menolong\": 1, \"leher\": 6, \"pemanas\": 14, \"utama\": 13, \"dinikmati\": 2, \"umat\": 2, \"hindu\": 1, \"kenyamanan\": 13, \"katanya\": 9, \"jemput\": 3, \"akhirnya\": 22, \"berbahaya\": 5, \"view\": 24, \"pilih\": 4, \"padat\": 7, \"anduk\": 3, \"kantor\": 7, \"cobain\": 1, \"tujuan\": 4, \"happy\": 3, \"tok\": 1, \"beraih\": 1, \"ditentukan\": 1, \"nyobain\": 2, \"menambah\": 2, \"memperkaya\": 1, \"demi\": 2, \"cita\": 8, \"gelora\": 9, \"terletak\": 9, \"senayan\": 10, \"fx\": 5, \"sudirman\": 3, \"pedagang\": 2, \"lima\": 21, \"minggu\": 4, \"kesini\": 5, \"mampir\": 2, \"baca\": 1, \"review\": 2, \"dilewati\": 1, \"bergenang\": 1, \"perawatan\": 7, \"renovasi\": 2, \"pegawai\": 4, \"bersihkan\": 2, \"ikutin\": 1, \"sop\": 3, \"standart\": 1, \"terjatuh\": 1, \"mengangkat\": 2, \"next\": 8, \"cara\": 3, \"kerjanya\": 2, \"biar\": 2, \"dikembangbiakkan\": 1, \"the\": 8, \"laptop\": 3, \"kayunya\": 3, \"standard\": 2, \"tergenang\": 5, \"selokan\": 2, \"rekayasa\": 2, \"diikuti\": 1, \"menembus\": 2, \"kecium\": 1, \"diaduk\": 1, \"bulgaria\": 3, \"dilaporkan\": 2, \"berkeringat\": 1, \"selengkap\": 1, \"akibat\": 3, \"pengurangan\": 1, \"kadar\": 2, \"klorinnya\": 3, \"ditemukan\": 10, \"serangga\": 3, \"dugaan\": 1, \"kekurangannya\": 19, \"lewat\": 5, \"gojek\": 3, \"ditelepon\": 1, \"berapa\": 3, \"akal\": 18, \"sebagus\": 1, \"selangnya\": 1, \"terpenting\": 15, \"merlynpark\": 3, \"mencerminkan\": 4, \"kedua\": 33, \"merasakan\": 3, \"diam\": 1, \"senin\": 3, \"lagipula\": 1, \"pemandian\": 1, \"berwarna\": 8, \"coklat\": 5, \"sikap\": 4, \"memalukan\": 1, \"sekolah\": 1, \"menengah\": 1, \"bersantai\": 12, \"hamil\": 2, \"ekh\": 1, \"rupanya\": 1, \"menyedihkan\": 1, \"maklum\": 1, \"mendapatkannya\": 2, \"menyingkirkannya\": 1, \"ancur\": 2, \"keong\": 3, \"datangnya\": 1, \"seringkali\": 3, \"porter\": 4, \"mengangkut\": 1, \"barang\": 34, \"virtual\": 1, \"gesit\": 13, \"meminjam\": 4, \"keberuntungan\": 4, \"berhenti\": 3, \"anther\": 1, \"fs\": 1, \"jkt\": 3, \"dalamnya\": 2, \"dedaunan\": 2, \"kotoran\": 4, \"idul\": 5, \"adha\": 2, \"mengadakan\": 5, \"sholat\": 5, \"poin\": 3, \"kacau\": 6, \"terkesan\": 8, \"mendengar\": 4, \"koordinasi\": 3, \"atraksi\": 1, \"respons\": 9, \"keluhan\": 14, \"mayfair\": 1, \"aman\": 31, \"layu\": 2, \"panggang\": 1, \"mendapat\": 17, \"kasar\": 9, \"jorok\": 1, \"pengecekan\": 2, \"engsel\": 1, \"lepas\": 1, \"wajahnya\": 1, \"pahit\": 1, \"3x\": 1, \"alas\": 4, \"dikirimkan\": 3, \"persiapan\": 2, \"menumpuk\": 1, \"dibedakan\": 1, \"penumpukan\": 1, \"sesak\": 2, \"menjelaskan\": 2, \"dimintai\": 2, \"lorongnya\": 4, \"mencatat\": 1, \"sebagai\": 13, \"pengantan\": 1, \"booking\": 4, \"mengatakan\": 10, \"mengerti\": 3, \"gurun\": 1, \"beruntung\": 2, \"city\": 6, \"situs\": 5, \"cerminnya\": 3, \"copot\": 1, \"kulkas\": 18, \"engselnya\": 1, \"tisu\": 6, \"berkelas\": 6, \"tanggal\": 4, \"april\": 2, \"awal\": 30, \"nemu\": 3, \"inap\": 5, \"anter\": 1, \"serangganya\": 1, \"seperi\": 1, \"bertanggungjawab\": 1, \"setidak\": 1, \"cuci\": 2, \"managemen\": 1, \"nginap\": 10, \"seekor\": 2, \"berkeliaran\": 1, \"urin\": 4, \"peyanan\": 1, \"cekatan\": 11, \"penggunaan\": 3, \"masing\": 4, \"bangunannya\": 5, \"sarung\": 6, \"lusuh\": 4, \"menghargai\": 2, \"acnya\": 2, \"dinginnya\": 2, \"tercium\": 5, \"losion\": 1, \"tubuh\": 1, \"fitness\": 3, \"mencari\": 24, \"minimarket\": 12, \"b5\": 2, \"senyumnya\": 1, \"sempat\": 12, \"debat\": 1, \"soal\": 4, \"teknisi\": 6, \"tanggap\": 11, \"berikan\": 3, \"santika\": 1, \"tim\": 6, \"koordinasinya\": 1, \"konsumen\": 1, \"korban\": 1, \"singkat\": 4, \"terdaftar\": 1, \"polis\": 1, \"nilainya\": 2, \"berdirinya\": 1, \"kelemahannya\": 1, \"berulang\": 5, \"masukan\": 6, \"dipertimbangkan\": 1, \"jamblang\": 2, \"pecel\": 2, \"isi\": 2, \"tempe\": 1, \"bali\": 23, \"menanti\": 1, \"utamanya\": 5, \"kooperatif\": 6, \"kran\": 2, \"mengobrol\": 3, \"ultah\": 4, \"krimnya\": 1, \"leleh\": 1, \"nganter\": 1, \"pengeringan\": 1, \"kayu\": 2, \"tajam\": 3, \"kondisioner\": 1, \"body\": 1, \"lotion\": 1, \"cottonbud\": 1, \"keramik\": 5, \"longgar\": 4, \"mengenai\": 6, \"kipas\": 4, \"nafas\": 1, \"sura\": 1, \"varitif\": 1, \"menurun\": 2, \"gempa\": 2, \"melanda\": 1, \"darurat\": 2, \"berkumpul\": 2, \"hati\": 9, \"dimaklumi\": 2, \"pendatang\": 1, \"ketersediaannya\": 1, \"laundry\": 9, \"plusnya\": 2, \"seminggu\": 4, \"kesuksesan\": 2, \"berkelanjutan\": 1, \"rekomended\": 2, \"lamanya\": 1, \"kemajuannya\": 1, \"diperbolehkan\": 3, \"diberitahukan\": 1, \"menjengkelkan\": 1, \"keunggulannya\": 1, \"warteg\": 2, \"penilaian\": 2, \"mengingat\": 2, \"peringkat\": 3, \"hangat\": 22, \"kompor\": 1, \"gasnya\": 1, \"sayur\": 1, \"bakso\": 1, \"itupun\": 2, \"nyajiin\": 1, \"nyenyak\": 4, \"bangun\": 3, \"pegal\": 1, \"transit\": 4, \"arab\": 4, \"dipercepat\": 1, \"mengambilnya\": 3, \"operasi\": 1, \"catatan\": 5, \"sarankan\": 4, \"lobby\": 5, \"boy\": 7, \"amat\": 3, \"responsnya\": 1, \"merepotkan\": 7, \"terputus\": 5, \"kental\": 1, \"dijatah\": 1, \"boks\": 1, \"pengungsian\": 1, \"meremehkan\": 1, \"berupa\": 2, \"wi\": 3, \"fi\": 3, \"rencana\": 2, \"mengasikkan\": 1, \"dilidah\": 1, \"terbangun\": 1, \"peningkatan\": 9, \"kerapatan\": 1, \"muda\": 2, \"mba\": 3, \"mega\": 2, \"helpful\": 2, \"bandara\": 5, \"indoor\": 16, \"grup\": 5, \"fave\": 5, \"interiornya\": 4, \"gordennya\": 2, \"menghubungi\": 5, \"mukanya\": 1, \"masam\": 1, \"toko\": 4, \"stok\": 3, \"berlebihan\": 1, \"perabotan\": 3, \"pancurannya\": 3, \"sarannya\": 3, \"tradisional\": 5, \"disukai\": 4, \"eksterior\": 1, \"berkarpet\": 1, \"transjakarta\": 1, \"halte\": 1, \"bus\": 7, \"lupa\": 5, \"keramas\": 1, \"sandalnya\": 1, \"ditanyakan\": 4, \"alias\": 4, \"lnt\": 1, \"berlangganan\": 1, \"club\": 4, \"sandwich\": 2, \"kentang\": 3, \"remah\": 2, \"pegangan\": 2, \"daftar\": 2, \"mendengarkannya\": 1, \"dikte\": 1, \"hubungi\": 2, \"mengeluhkan\": 1, \"ditindaklanjuti\": 2, \"bulgary\": 4, \"berisi\": 1, \"memanggil\": 2, \"nutella\": 1, \"indomilk\": 1, \"persentase\": 1, \"membacanya\": 1, \"mengerikan\": 1, \"keadaan\": 1, \"didapatkan\": 2, \"gambar\": 14, \"asli\": 1, \"kebugaran\": 10, \"digabungkan\": 1, \"relatif\": 6, \"wajar\": 5, \"cobalah\": 1, \"juicy\": 1, \"penurunan\": 2, \"anehnya\": 31, \"pemeliharaan\": 3, \"houskeeping\": 1, \"diteleponin\": 2, \"5x\": 2, \"anternya\": 1, \"hubungin\": 1, \"disuruh\": 3, \"ngambil\": 1, \"flush\": 3, \"pengucur\": 1, \"gue\": 1, \"capek\": 1, \"diangkat\": 1, \"menyadari\": 3, \"mesin\": 6, \"milo\": 3, \"tamunya\": 1, \"menginaplah\": 2, \"size\": 4, \"gedung\": 17, \"retak\": 2, \"darah\": 2, \"india\": 11, \"knalpot\": 3, \"guling\": 1, \"disarung\": 1, \"2nd\": 1, \"option\": 1, \"kebun\": 2, \"binatang\": 3, \"menunggang\": 1, \"timnya\": 1, \"vallet\": 2, \"parking\": 1, \"menonjolkan\": 1, \"jawa\": 1, \"barat\": 9, \"identik\": 1, \"natal\": 2, \"direnovasi\": 12, \"marinasinya\": 1, \"kebetulan\": 19, \"remaja\": 2, \"memperpanjang\": 4, \"nuansa\": 4, \"oriental\": 3, \"ditawarkan\": 9, \"dipandang\": 2, \"polisi\": 1, \"pricey\": 13, \"nanganin\": 1, \"lalai\": 1, \"memeriksa\": 4, \"perhotelan\": 1, \"hiruk\": 2, \"pikuk\": 2, \"gercep\": 3, \"menyangka\": 2, \"promo\": 10, \"pantai\": 39, \"penjual\": 4, \"berlibur\": 19, \"berpapasan\": 1, \"ilang\": 3, \"ilangan\": 1, \"nonton\": 3, \"peraturan\": 1, \"melarang\": 1, \"ditegur\": 2, \"mengeluh\": 7, \"nanti\": 16, \"selutut\": 1, \"basahan\": 1, \"pak\": 8, \"dery\": 1, \"matahari\": 6, \"terbit\": 2, \"disana\": 1, \"disiram\": 1, \"terlupakan\": 1, \"perbedaan\": 3, \"superior\": 4, \"deluxe\": 6, \"sebagainya\": 1, \"perangkat\": 4, \"tulisan\": 3, \"dilarang\": 2, \"samping\": 3, \"asbak\": 2, \"excellent\": 1, \"terkejut\": 1, \"single\": 4, \"berdandan\": 1, \"dikunci\": 6, \"mengajak\": 4, \"satpamnya\": 4, \"menjaga\": 5, \"kegiatan\": 4, \"hiburan\": 4, \"dibayar\": 4, \"merayap\": 1, \"ngobrol\": 3, \"kartu\": 11, \"pembantunya\": 1, \"pohon\": 3, \"fhoto\": 1, \"bisnis\": 17, \"durian\": 1, \"semprot\": 1, \"hospitality\": 2, \"kulkasnya\": 1, \"dekatnya\": 1, \"lelah\": 4, \"aspalnya\": 1, \"sekadar\": 3, \"rekomendasi\": 6, \"siesta\": 44, \"gereja\": 2, \"katolik\": 2, \"gbk\": 35, \"olahraga\": 9, \"beristirahat\": 20, \"terkelupas\": 1, \"jaringan\": 4, \"percaya\": 1, \"jaringannya\": 2, \"sebelahan\": 1, \"bengkel\": 1, \"layaknya\": 2, \"diacungi\": 5, \"jempol\": 8, \"permainan\": 2, \"keluarnya\": 1, \"dipersulit\": 3, \"dikeluhkan\": 1, \"sebrang\": 1, \"alangkah\": 1, \"baiknya\": 3, \"jalur\": 3, \"mangkuk\": 1, \"dibersihin\": 2, \"diminum\": 1, \"endapan\": 1, \"minumnya\": 1, \"keren\": 32, \"justru\": 1, \"meningkat\": 2, \"azan\": 1, \"speaker\": 1, \"fungsi\": 2, \"dicek\": 1, \"komunikasi\": 2, \"kitchen\": 1, \"wah\": 5, \"terulang\": 1, \"bulan\": 10, \"pengaturan\": 3, \"kompensasi\": 1, \"berinisiatif\": 1, \"lensa\": 1, \"kontak\": 3, \"tersegel\": 1, \"dipantau\": 1, \"alat\": 4, \"fatal\": 1, \"nomor\": 5, \"dibuka\": 7, \"miliki\": 1, \"mas\": 1, \"aditya\": 2, \"mbak\": 6, \"madis\": 1, \"berlatih\": 1, \"memperhatikan\": 3, \"disanitasi\": 1, \"souvenir\": 1, \"kesulitan\": 4, \"mengalir\": 11, \"dibalas\": 2, \"membuka\": 6, \"dipindahkan\": 2, \"extend\": 3, \"request\": 8, \"depannya\": 2, \"diturunkan\": 2, \"rencanaya\": 1, \"jadinya\": 2, \"nyangka\": 1, \"karenga\": 1, \"seminyak\": 1, \"anggarannya\": 1, \"rendah\": 10, \"rental\": 1, \"kendaraan\": 15, \"ritz\": 1, \"carlton\": 1, \"kuningan\": 1, \"kesopanan\": 1, \"dihormati\": 1, \"muncul\": 2, \"terbang\": 1, \"okee\": 2, \"besok\": 6, \"inisiatif\": 2, \"mencarikan\": 1, \"taksi\": 8, \"dl\": 1, \"keempat\": 2, \"pelatihan\": 1, \"gadis\": 1, \"menerapkan\": 2, \"s3\": 1, \"halo\": 1, \"salam\": 3, \"smile\": 1, \"face\": 1, \"on\": 1, \"all\": 2, \"kembar\": 4, \"honeymoon\": 1, \"bergelombang\": 2, \"batas\": 6, \"bawain\": 3, \"pendukung\": 3, \"menggantinya\": 1, \"prima\": 9, \"bagaimanapun\": 6, \"sukses\": 13, \"bunga\": 2, \"vasnya\": 1, \"busuk\": 2, \"warung\": 10, \"madura\": 1, \"alfamart\": 6, \"tidurnya\": 14, \"siestaa\": 1, \"tumpah\": 1, \"tiap\": 7, \"menyapa\": 8, \"mengandung\": 1, \"kaporit\": 1, \"menempel\": 2, \"konslet\": 1, \"nyebrang\": 1, \"rame\": 2, \"menyiapkan\": 1, \"sepiring\": 1, \"amis\": 1, \"restonya\": 1, \"merllyn\": 1, \"eksekutif\": 18, \"bulgarian\": 1, \"kontrol\": 2, \"sekring\": 1, \"blower\": 2, \"tersedot\": 1, \"wahana\": 2, \"penjelasan\": 1, \"diaspal\": 1, \"mengejutkan\": 3, \"buruknya\": 2, \"positif\": 1, \"negatif\": 1, \"elevator\": 1, \"diperoleh\": 1, \"melebihi\": 4, \"cokelat\": 7, \"tertulis\": 3, \"menghilangkan\": 4, \"century\": 2, \"istora\": 1, \"kepala\": 5, \"diapresiasi\": 1, \"bunyi\": 1, \"disapu\": 1, \"teratur\": 2, \"mengasyikkan\": 2, \"mencoba\": 10, \"destinasi\": 3, \"kerabat\": 1, \"perjalanan\": 8, \"berikutnya\": 8, \"penanganannya\": 2, \"dipisah\": 1, \"pisah\": 1, \"bawa\": 11, \"lipat\": 2, \"ranjang\": 5, \"keramaiannya\": 1, \"nonjol\": 1, \"punggung\": 2, \"tertata\": 1, \"menakjubkan\": 2, \"meletakkan\": 1, \"menandai\": 1, \"maksa\": 2, \"roxi\": 1, \"mempunyai\": 1, \"connecting\": 5, \"door\": 4, \"nyuekin\": 1, \"interaktif\": 1, \"memandu\": 1, \"sewa\": 2, \"permalam\": 1, \"nusa\": 1, \"penida\": 1, \"kemari\": 1, \"kawasan\": 4, \"perkantoran\": 2, \"sedia\": 2, \"kapanpun\": 1, \"dibutuhkan\": 1, \"ketenangan\": 3, \"segala\": 11, \"sesuatu\": 10, \"dirapikan\": 2, \"muslim\": 4, \"berjualan\": 1, \"perkiraan\": 1, \"lancang\": 1, \"mengetuk\": 2, \"traktor\": 1, \"ganggu\": 1, \"ekstra\": 2, \"subuh\": 4, \"surabaya\": 1, \"bung\": 3, \"karno\": 3, \"lapang\": 4, \"minusnya\": 3, \"kedip\": 1, \"zoom\": 2, \"meeting\": 1, \"karir\": 1, \"taruhannya\": 1, \"menghormati\": 1, \"pimpinan\": 1, \"membatalkan\": 1, \"menghina\": 1, \"pengaman\": 1, \"fitri\": 3, \"menutup\": 2, \"warga\": 3, \"insya\": 4, \"allah\": 5, \"ka\": 1, \"e136mar\": 1, \"pekerja\": 1, \"seks\": 1, \"fantastis\": 4, \"promosi\": 2, \"serem\": 3, \"selfie\": 1, \"cleaning\": 1, \"bersihin\": 3, \"sungai\": 1, \"wow\": 11, \"melaporkan\": 1, \"solusi\": 2, \"diperbarui\": 4, \"usang\": 4, \"goresan\": 1, \"negur\": 1, \"supir\": 1, \"diulangi\": 1, \"praktis\": 2, \"ponsel\": 4, \"terlewat\": 1, \"teleponnya\": 2, \"konfirmasi\": 4, \"mengabaikan\": 1, \"respon\": 3, \"selasa\": 1, \"plangnya\": 1, \"pudar\": 1, \"suites\": 4, \"memeriksanya\": 1, \"membuangnya\": 1, \"membuang\": 4, \"dapatkan\": 4, \"harapkan\": 2, \"bermasalah\": 6, \"suhunya\": 3, \"menyebabkan\": 2, \"kerusakan\": 1, \"tindak\": 1, \"lanjut\": 3, \"diperpanjang\": 1, \"digoyang\": 1, \"kenceng\": 1, \"siram\": 2, \"rolnya\": 1, \"tubuhnya\": 2, \"reyot\": 1, \"suaranya\": 5, \"bersebelahan\": 4, \"double\": 3, \"halnya\": 1, \"antriannya\": 5, \"eksklusif\": 1, \"dikembalikan\": 1, \"mengikuti\": 2, \"misa\": 1, \"kesekian\": 7, \"urusan\": 5, \"maupun\": 6, \"manajer\": 4, \"elvan\": 1, \"mendengarkan\": 1, \"tulis\": 1, \"pengaduan\": 1, \"setrika\": 5, \"bersepeda\": 2, \"penat\": 2, \"pengisi\": 1, \"ajukan\": 1, \"suatu\": 4, \"halal\": 5, \"spa\": 3, \"cerdas\": 1, \"diperluas\": 2, \"wc\": 2, \"kain\": 2, \"lap\": 1, \"ditiduri\": 1, \"main\": 2, \"labirin\": 1, \"ketemu\": 3, \"beda\": 4, \"diragukan\": 3, \"ditempuh\": 3, \"tembok\": 2, \"ngelupas\": 1, \"catnya\": 1, \"sehat\": 3, \"bekerja\": 6, \"bakal\": 4, \"jendelanya\": 5, \"resepsinya\": 2, \"kmr\": 1, \"bulgari\": 5, \"laper\": 1, \"sasetan\": 1, \"teko\": 2, \"berkerak\": 2, \"flash\": 2, \"disk\": 3, \"jalanan\": 2, \"selang\": 3, \"padang\": 2, \"berkat\": 3, \"legendaris\": 1, \"cerminan\": 1, \"sejati\": 1, \"berargumen\": 1, \"dimulai\": 2, \"bawaan\": 7, \"disemprot\": 1, \"disinfektan\": 2, \"kekeluargaan\": 1, \"memakai\": 2, \"dibagi\": 1, \"kelompok\": 3, \"menghindari\": 2, \"pemilihan\": 1, \"memegang\": 1, \"buka\": 5, \"jelaskan\": 1, \"pelangi\": 1, \"disyukuri\": 1, \"bernama\": 4, \"candra\": 1, \"kelelahan\": 2, \"hitung\": 1, \"penginapan\": 7, \"bergerak\": 2, \"bermotor\": 1, \"mengirimkan\": 1, \"ibu\": 7, \"reguler\": 1, \"bravo\": 4, \"mengunjungi\": 1, \"lega\": 4, \"slot\": 1, \"tingkat\": 5, \"loadingnya\": 1, \"pegas\": 1, \"trampolin\": 4, \"acaranya\": 1, \"supermarket\": 2, \"favehotel\": 2, \"kemasan\": 2, \"penyandang\": 1, \"disabilitas\": 1, \"g\": 1, \"kadang\": 8, \"mendinginkan\": 2, \"interconnect\": 1, \"menyeberang\": 9, \"gili\": 1, \"trawangan\": 1, \"menitipkan\": 1, \"diterima\": 1, \"teratas\": 3, \"suasanya\": 1, \"debitnya\": 1, \"bagis\": 1, \"neraka\": 1, \"tama\": 2, \"berbunyi\": 2, \"pecah\": 5, \"kacanya\": 1, \"menciptakan\": 1, \"berlindung\": 1, \"stadion\": 3, \"konser\": 9, \"ubtuk\": 1, \"holiday\": 1, \"bangat\": 1, \"mercure\": 2, \"menyegarkan\": 3, \"ide\": 1, \"jajak\": 1, \"jual\": 2, \"market\": 2, \"kesannya\": 3, \"konsisten\": 3, \"perpanjang\": 1, \"ditampilkan\": 1, \"web\": 1, \"an\": 1, \"4x\": 1, \"dihari\": 1, \"kusuka\": 1, \"swimming\": 1, \"pool\": 5, \"birthday\": 1, \"surprise\": 2, \"dipuji\": 27, \"jaraknya\": 2, \"berbelanja\": 5, \"legan\": 1, \"jlan\": 1, \"jacuzi\": 1, \"berlumpur\": 3, \"mengaksesnya\": 1, \"bertugas\": 6, \"diproses\": 1, \"letak\": 3, \"terhubung\": 11, \"android\": 2, \"kaporitnya\": 1, \"nyengat\": 1, \"mata\": 3, \"perih\": 1, \"saunanya\": 1, \"memantulkan\": 1, \"ingat\": 1, \"diupgrade\": 4, \"sepuasnya\": 2, \"stopkontak\": 1, \"sendal\": 1, \"da\": 3, \"odol\": 1, \"taro\": 1, \"meleleh\": 1, \"ketersediaan\": 1, \"dikenal\": 1, \"valet\": 3, \"setir\": 2, \"balita\": 6, \"responnya\": 3, \"penjaga\": 8, \"waspada\": 3, \"atap\": 7, \"santun\": 1, \"diajukan\": 1, \"terburu\": 2, \"silahkan\": 2, \"playground\": 5, \"kandang\": 1, \"berkuda\": 3, \"tentunya\": 4, \"cangkir\": 1, \"busa\": 2, \"raja\": 2, \"hp\": 1, \"putus\": 18, \"apotek\": 3, \"tolak\": 1, \"angin\": 2, \"beribadah\": 1, \"kunjungan\": 4, \"stop\": 2, \"biarpun\": 1, \"menjalankannya\": 1, \"barokah\": 1, \"hasil\": 1, \"pekerjaannya\": 1, \"diusir\": 1, \"menggendong\": 1, \"memasukkan\": 2, \"rokoknya\": 2, \"kids\": 3, \"ketinggalan\": 6, \"disimpan\": 1, \"tersembunyi\": 18, \"industri\": 2, \"pabrik\": 3, \"tehnya\": 1, \"pihak\": 12, \"mempersulit\": 1, \"dibanderol\": 1, \"hanyalah\": 1, \"family\": 3, \"tembus\": 1, \"besi\": 2, \"coran\": 1, \"sobek\": 1, \"berdarah\": 3, \"betadine\": 1, \"iya\": 1, \"sip\": 2, \"setelan\": 1, \"alhamdulillah\": 4, \"standby\": 1, \"deket\": 2, \"ditanggapi\": 3, \"dimeriahkan\": 1, \"live\": 2, \"roko\": 1, \"reservasi\": 1, \"pariwisata\": 2, \"mengatur\": 1, \"alternatif\": 1, \"mengakses\": 3, \"menaiki\": 2, \"kebugarannya\": 1, \"cover\": 1, \"repot\": 3, \"paving\": 1, \"blok\": 1, \"bertelanjang\": 1, \"laci\": 1, \"isinya\": 1, \"ditoleransi\": 1, \"stella\": 1, \"menyembur\": 3, \"gunanya\": 1, \"uang\": 4, \"perumahan\": 3, \"membereskan\": 1, \"dipel\": 1, \"informatif\": 4, \"bersaing\": 1, \"digabung\": 1, \"uap\": 1, \"menjawab\": 2, \"wa\": 2, \"informasi\": 4, \"seputaran\": 1, \"ranjangnya\": 2, \"ganda\": 5, \"furniturnya\": 3, \"klasik\": 4, \"memarkirkan\": 1, \"even\": 1, \"prize\": 1, \"pangkalan\": 1, \"truk\": 1, \"rajin\": 2, \"tiffani\": 1, \"lebar\": 3, \"berbagai\": 12, \"ketinggian\": 1, \"pengering\": 9, \"perempuan\": 3, \"gerak\": 1, \"pakaiannya\": 1, \"gesernya\": 1, \"perkampungan\": 1, \"penduduk\": 1, \"desa\": 3, \"cerita\": 1, \"selamat\": 4, \"sekeliling\": 1, \"gunakan\": 2, \"filternya\": 1, \"pertokoan\": 1, \"dah\": 1, \"topi\": 1, \"high\": 4, \"floor\": 1, \"dipenuhi\": 2, \"corner\": 1, \"memukau\": 1, \"tempati\": 3, \"mengamati\": 1, \"menjawabnya\": 1, \"terpaksa\": 3, \"piyama\": 1, \"sepanjang\": 3, \"publik\": 2, \"tabungan\": 4, \"berusaha\": 1, \"bangkit\": 2, \"bertahan\": 1, \"termurah\": 2, \"redup\": 7, \"bank\": 1, \"terdekat\": 5, \"boncos\": 3, \"satpam\": 7, \"love\": 1, \"you\": 3, \"tanjakan\": 1, \"gunung\": 1, \"curam\": 1, \"mengganjal\": 1, \"ban\": 1, \"melany\": 1, \"anakku\": 1, \"berolahraga\": 5, \"pria\": 2, \"ballroom\": 2, \"menyambut\": 6, \"kelegaan\": 1, \"sangaat\": 1, \"dihubungin\": 1, \"depositnya\": 2, \"ditagih\": 2, \"marco\": 2, \"setia\": 1, \"karya\": 1, \"agung\": 1, \"berdasarkan\": 1, \"menggesek\": 1, \"terpenuhi\": 3, \"password\": 1, \"kadaluarsa\": 1, \"login\": 2, \"m\": 2, \"suami\": 14, \"memarkir\": 1, \"wastafelnya\": 2, \"astaga\": 1, \"alfa\": 2, \"kumur\": 1, \"pinggirannya\": 1, \"bulunya\": 1, \"gusi\": 1, \"kena\": 3, \"pintunya\": 1, \"bukain\": 2, \"elf\": 1, \"rombongan\": 6, \"kedatangan\": 2, \"free\": 6, \"rapih\": 1, \"nikmatin\": 1, \"dibayangkan\": 1, \"pengiriman\": 1, \"poni\": 4, \"disewa\": 1, \"jantungan\": 4, \"pesenin\": 2, \"periksa\": 2, \"lipstik\": 2, \"penambahan\": 1, \"angel\": 2, \"terlewatkan\": 1, \"lemas\": 1, \"lembut\": 3, \"memenuhinya\": 1, \"berbicara\": 3, \"melukai\": 1, \"kakinya\": 3, \"ubin\": 1, \"kokoh\": 2, \"lt\": 1, \"membersihkannya\": 1, \"tombol\": 2, \"ditahan\": 1, \"pembuangannya\": 1, \"spreinya\": 1, \"dudukan\": 2, \"late\": 2, \"sejam\": 2, \"jumlah\": 3, \"mantan\": 1, \"atlet\": 2, \"dikelola\": 1, \"executive\": 8, \"okupansi\": 1, \"complimentary\": 2, \"welcome\": 6, \"drink\": 4, \"gantinya\": 1, \"gowwkeeuun\": 1, \"duper\": 2, \"yummy\": 1, \"terlatih\": 1, \"marriot\": 1, \"obrolan\": 1, \"tangisan\": 2, \"pedalaman\": 1, \"driver\": 3, \"meringis\": 5, \"konsep\": 3, \"bentuk\": 1, \"melainkan\": 1, \"anginnya\": 1, \"sepoi\": 2, \"mendekati\": 1, \"lembang\": 1, \"warna\": 4, \"cantik\": 3, \"helling\": 1, \"waktunya\": 1, \"pramutamu\": 2, \"prinsipnya\": 2, \"kehabisan\": 2, \"cadangan\": 1, \"mudahan\": 1, \"terjadi\": 4, \"bumi\": 1, \"kebakaran\": 1, \"sejenisnya\": 2, \"alarm\": 1, \"mengevakuasi\": 1, \"diri\": 3, \"niatnya\": 1, \"volume\": 4, \"arti\": 1, \"jarak\": 2, \"servicenya\": 2, \"masjid\": 4, \"semalaman\": 1, \"takbiran\": 1, \"besoknya\": 1, \"program\": 2, \"menyarankan\": 2, \"lahannya\": 1, \"sepeda\": 9, \"keterangan\": 1, \"roda\": 1, \"bawakan\": 1, \"pencahayaannya\": 2, \"terhambat\": 1, \"lintas\": 2, \"memutuskan\": 3, \"terbantu\": 1, \"shelli\": 1, \"komplimen\": 1, \"diwujudkan\": 1, \"juta\": 1, \"angkatin\": 1, \"season\": 3, \"desember\": 1, \"dimintain\": 3, \"pernikahan\": 11, \"tuker\": 2, \"nunggunya\": 3, \"penggantian\": 2, \"tip\": 1, \"rapuh\": 1, \"dikhawatirkan\": 1, \"memecah\": 2, \"khawatir\": 4, \"dipake\": 3, \"dilihat\": 2, \"d\": 1, \"mengisi\": 1, \"baterai\": 1, \"keduanya\": 1, \"gmaps\": 1, \"menjemput\": 3, \"zona\": 3, \"kidz\": 2, \"pelaksanaan\": 1, \"salat\": 1, \"jumat\": 1, \"nyewa\": 1, \"maps\": 2, \"sawah\": 1, \"nafsu\": 1, \"memudahkan\": 1, \"pengantaran\": 2, \"bapak\": 4, \"pake\": 3, \"kacamata\": 1, \"ngotot\": 1, \"muka\": 1, \"naruhin\": 1, \"etika\": 1, \"tadinya\": 1, \"uda\": 1, \"males\": 1, \"playanan\": 1, \"hargai\": 1, \"beta\": 1, \"berlama2\": 1, \"viewnya\": 2, \"cap\": 1, \"disediain\": 1, \"terpeleset\": 1, \"diantara\": 2, \"berlari\": 4, \"bolak\": 5, \"fajar\": 1, \"mengenakan\": 1, \"pakaian\": 7, \"demikian\": 1, \"rangkuman\": 1, \"berdekatan\": 1, \"ngurus\": 1, \"ngeluh\": 1, \"berat\": 2, \"overpriced\": 1, \"gedungnya\": 2, \"bolong\": 5, \"lembah\": 2, \"ajak\": 2, \"halus\": 4, \"ujan\": 1, \"gede\": 4, \"no\": 3, \"kebocoran\": 3, \"insinyur\": 2, \"brankas\": 5, \"sofanya\": 1, \"telpon\": 1, \"terminal\": 1, \"salut\": 2, \"sukai\": 4, \"kualitasnya\": 3, \"musim\": 4, \"merayakan\": 7, \"romantis\": 4, \"lhotelnya\": 1, \"shopping\": 1, \"menempuh\": 1, \"drainase\": 3, \"mengecilkan\": 1, \"berlumut\": 2, \"sahabat\": 1, \"diajak\": 1, \"kencan\": 1, \"meminjamkan\": 1, \"admin\": 1, \"bilangnya\": 1, \"mahalnya\": 2, \"berukuran\": 2, \"berencana\": 2, \"menjadikannya\": 1, \"portal\": 1, \"paksa\": 1, \"lubang\": 4, \"membawakan\": 1, \"jcc\": 1, \"ditangani\": 2, \"statusnya\": 1, \"payah\": 1, \"budget\": 3, \"thankyu\": 1, \"dilap\": 1, \"berhadapan\": 1, \"provinsi\": 1, \"patokan\": 1, \"membelikan\": 1, \"pojok\": 3, \"akrab\": 1, \"diundur\": 1, \"hoetl\": 1, \"berasal\": 1, \"menyesal\": 13, \"sampaikan\": 1, \"keluhannya\": 1, \"nyata\": 1, \"rasakan\": 2, \"euy\": 1, \"tas\": 2, \"chanel\": 1, \"nyetirnya\": 1, \"ugal\": 1, \"ugalan\": 1, \"baret\": 1, \"bumper\": 1, \"menonton\": 9, \"nasional\": 2, \"sediakan\": 1, \"aromaterapi\": 2, \"penyegar\": 2, \"aliran\": 1, \"nempel\": 1, \"kulit\": 3, \"sebenernya\": 1, \"up\": 2, \"alhasil\": 1, \"lucu\": 2, \"pengennya\": 1, \"suruh\": 1, \"mindah\": 1, \"mindahin\": 1, \"via\": 2, \"menyampaikan\": 1, \"manager\": 4, \"so\": 1, \"far\": 1, \"group\": 1, \"instansi\": 2, \"event\": 2, \"contohnya\": 1, \"basement\": 6, \"evakuasi\": 1, \"menganggur\": 1, \"berjam\": 1, \"desain\": 5, \"ekspres\": 1, \"dicapai\": 2, \"jugaa\": 1, \"gymnya\": 2, \"dekorasinya\": 2, \"kamarnyaa\": 1, \"serasa\": 1, \"semut\": 1, \"bergemuruh\": 1, \"senyap\": 1, \"smoking\": 3, \"perokok\": 2, \"ngopi\": 1, \"momen\": 3, \"penahanan\": 1, \"ktp\": 1, \"tips\": 1, \"hangout\": 1, \"merekomendasikannya\": 3, \"mencekik\": 10, \"itc\": 1, \"roxy\": 2, \"perabotannya\": 3, \"terpotong\": 1, \"tanggapan\": 1, \"canggung\": 1, \"prokes\": 5, \"mengalahkan\": 1, \"persyaratan\": 1, \"pertandingan\": 3, \"vs\": 1, \"bahrain\": 1, \"insiden\": 1, \"terduga\": 1, \"terpentok\": 1, \"membawanya\": 1, \"klinik\": 1, \"jl\": 1, \"cuacanya\": 2, \"berlokasi\": 3, \"jantung\": 1, \"kereta\": 3, \"patah\": 1, \"reparasi\": 1, \"memperbaiki\": 3, \"perayaan\": 1, \"tepi\": 1, \"mengalami\": 2, \"luka\": 1, \"jari\": 1, 