{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3792, "word_counts": "{\"biayanya\": 157, \"pas\": 153, \"kantong\": 164, \"suasananya\": 622, \"sepi\": 52, \"kebisingan\": 26, \"sayang\": 87, \"letaknya\": 330, \"belakang\": 34, \"pasar\": 29, \"resepsionisnya\": 153, \"kurang\": 560, \"senyum\": 64, \"lantainya\": 19, \"kotor\": 254, \"makanannya\": 552, \"basi\": 108, \"syukurlah\": 174, \"fasilitas\": 413, \"wifinya\": 64, \"kencang\": 39, \"bayar\": 33, \"mehong\": 6, \"lokasinya\": 568, \"terpencil\": 69, \"horor\": 60, \"ditambah\": 168, \"petugas\": 114, \"tidak\": 1810, \"sopan\": 145, \"kamarnya\": 1346, \"kedap\": 226, \"suara\": 270, \"serta\": 216, \"wifi\": 189, \"putus\": 22, \"nyambung\": 22, \"anehnya\": 29, \"rasa\": 191, \"masakannya\": 50, \"sangat\": 2247, \"lidah\": 37, \"harganya\": 661, \"mencekik\": 15, \"leher\": 5, \"padahal\": 121, \"jauh\": 221, \"pusat\": 184, \"kota\": 233, \"suasana\": 140, \"sigap\": 93, \"air\": 351, \"panas\": 190, \"mati\": 134, \"untungnya\": 212, \"hidangan\": 87, \"restorannya\": 102, \"luar\": 151, \"biasa\": 138, \"bintang\": 24, \"satu\": 98, \"saja\": 390, \"kegedean\": 5, \"mahal\": 241, \"dapet\": 41, \"zonk\": 129, \"posisinya\": 292, \"tengah\": 56, \"hutan\": 5, \"hawanya\": 180, \"mencekam\": 77, \"staf\": 799, \"room\": 124, \"service\": 114, \"ampun\": 26, \"ampunan\": 16, \"gudang\": 10, \"bathtub\": 84, \"mampet\": 54, \"apalagi\": 44, \"makan\": 206, \"malamnya\": 143, \"keasinan\": 92, \"lengkap\": 181, \"akses\": 175, \"agak\": 172, \"sulit\": 50, \"parkir\": 70, \"biaya\": 51, \"harga\": 205, \"terjangkau\": 136, \"berbeda\": 14, \"fave\": 3, \"jakarta\": 64, \"tarifnya\": 277, \"overprice\": 129, \"jalan\": 220, \"menuju\": 75, \"hotel\": 1117, \"susah\": 186, \"dicari\": 109, \"suram\": 69, \"belum\": 92, \"lelet\": 154, \"kasurnya\": 170, \"keras\": 140, \"tv\": 287, \"rusak\": 166, \"enak\": 399, \"lokasi\": 378, \"banget\": 387, \"dijangkau\": 40, \"taksi\": 11, \"bandara\": 9, \"tinggi\": 48, \"pelayan\": 51, \"restoran\": 65, \"nawarin\": 2, \"minum\": 6, \"baru\": 48, \"datang\": 39, \"rugi\": 17, \"parah\": 229, \"budgetnya\": 10, \"over\": 11, \"dapetnya\": 9, \"daerahnya\": 19, \"macet\": 127, \"kuburan\": 4, \"begitu\": 37, \"pelayanannya\": 579, \"lambat\": 162, \"lembab\": 14, \"berjamur\": 5, \"sama\": 111, \"sekali\": 98, \"waktu\": 54, \"malah\": 10, \"failed\": 14, \"total\": 39, \"tertipu\": 23, \"adem\": 45, \"ternyata\": 63, \"bayarnya\": 76, \"gila\": 43, \"aksesnya\": 135, \"berbatu\": 64, \"petugasnya\": 153, \"bantal\": 64, \"bau\": 258, \"hidangannya\": 59, \"menggugah\": 73, \"selera\": 82, \"transportasi\": 19, \"umum\": 62, \"menguras\": 39, \"dompet\": 70, \"menginap\": 335, \"semalam\": 3, \"respons\": 6, \"saat\": 146, \"butuh\": 18, \"bantuan\": 5, \"kilat\": 2, \"benar\": 270, \"pengalaman\": 66, \"terburuk\": 19, \"nyekek\": 16, \"diakses\": 78, \"pengap\": 120, \"bikin\": 420, \"sakit\": 17, \"badan\": 12, \"liftnya\": 51, \"emosi\": 44, \"parahnya\": 9, \"bumbu\": 56, \"nyaman\": 646, \"selangit\": 62, \"nyempil\": 91, \"ramah\": 769, \"apek\": 110, \"lemot\": 29, \"spot\": 1, \"wisata\": 35, \"instagramable\": 1, \"kemahalan\": 99, \"pelayanan\": 349, \"front\": 23, \"desk\": 11, \"profesional\": 19, \"hangat\": 26, \"jutek\": 140, \"dingin\": 199, \"asri\": 74, \"internetnya\": 39, \"super\": 81, \"ngebut\": 7, \"nyesel\": 20, \"jebol\": 58, \"kemana\": 91, \"terlalu\": 154, \"riuh\": 65, \"error\": 67, \"hancur\": 13, \"lebur\": 12, \"tenang\": 89, \"bersih\": 712, \"fasilitasnya\": 98, \"minim\": 24, \"alot\": 51, \"atm\": 6, \"bank\": 2, \"terdekat\": 8, \"boncos\": 5, \"office\": 9, \"kooperatif\": 9, \"mikir\": 8, \"homy\": 3, \"eh\": 16, \"habis\": 40, \"masuk\": 179, \"gang\": 92, \"buntu\": 24, \"acuh\": 36, \"dindingnya\": 13, \"tipis\": 33, \"gambarnya\": 3, \"aneh\": 63, \"vibes\": 227, \"rileks\": 35, \"membingungkan\": 29, \"cuek\": 108, \"berdebu\": 84, \"sarapannya\": 480, \"untung\": 137, \"jacuzzi\": 117, \"bagus\": 690, \"hotelnya\": 133, \"pusing\": 11, \"disayangkan\": 107, \"tersembunyi\": 21, \"bising\": 107, \"berfungsi\": 104, \"nguras\": 6, \"tabungan\": 7, \"menu\": 254, \"lezat\": 110, \"balik\": 49, \"pelosok\": 40, \"kecewa\": 56, \"lantai\": 152, \"kamar\": 1459, \"tarif\": 40, \"bervariasi\": 126, \"gym\": 66, \"memang\": 54, \"mengecewakan\": 197, \"lengket\": 66, \"kabelnya\": 78, \"kapok\": 42, \"hemat\": 82, \"jalannya\": 92, \"area\": 96, \"kumuh\": 27, \"hampir\": 25, \"kesal\": 69, \"tertolong\": 53, \"murah\": 196, \"modern\": 40, \"besar\": 128, \"hanya\": 375, \"jarang\": 7, \"makanan\": 257, \"dijual\": 2, \"bawah\": 30, \"kunci\": 16, \"lift\": 60, \"seringkali\": 2, \"digunakan\": 22, \"sering\": 62, \"bolak\": 5, \"ref\": 1, \"mengaktifkan\": 1, \"tersedia\": 49, \"berbagai\": 17, \"strategis\": 458, \"membosankan\": 73, \"pendingin\": 157, \"ruangan\": 240, \"bocor\": 74, \"keluar\": 33, \"rate\": 114, \"ngotak\": 42, \"masuknya\": 30, \"sprei\": 106, \"rawan\": 110, \"sempit\": 196, \"minus\": 30, \"bersahabat\": 58, \"damai\": 66, \"sumpek\": 64, \"lamban\": 115, \"mewah\": 130, \"tetapi\": 177, \"bertanya\": 3, \"salah\": 17, \"menjawab\": 3, \"tanpa\": 31, \"melihat\": 17, \"sibuk\": 7, \"komputernya\": 1, \"sayangnya\": 167, \"tempat\": 260, \"berbelanja\": 6, \"hal\": 48, \"betah\": 20, \"estetik\": 8, \"inget\": 8, \"sultan\": 8, \"ketus\": 13, \"saluran\": 38, \"airnya\": 32, \"rasanya\": 64, \"pengen\": 11, \"cepet\": 9, \"pulang\": 18, \"satunya\": 49, \"nilai\": 30, \"plus\": 33, \"sisanya\": 38, \"kelewat\": 49, \"berisik\": 88, \"burem\": 21, \"worth\": 47, \"it\": 47, \"dekat\": 398, \"pabrik\": 3, \"memberikan\": 23, \"senyuman\": 4, \"belanja\": 6, \"melayani\": 43, \"pesanan\": 14, \"meringis\": 3, \"batas\": 5, \"desa\": 1, \"resepsionis\": 132, \"gercep\": 5, \"nginepnya\": 7, \"melongo\": 5, \"plafonnya\": 9, \"ditelen\": 14, \"pelipur\": 5, \"lara\": 5, \"lingkungannya\": 90, \"ayem\": 6, \"ruko\": 10, \"memuaskan\": 200, \"cepat\": 139, \"sekitarnya\": 27, \"keramaian\": 19, \"banyak\": 329, \"nyamuk\": 47, \"menunya\": 109, \"channel\": 41, \"kusam\": 64, \"dipakai\": 18, \"sepadan\": 47, \"keluarga\": 158, \"keramahan\": 64, \"asisten\": 1, \"manajer\": 9, \"apresiasi\": 2, \"gelap\": 27, \"malam\": 100, \"sebanding\": 15, \"berjaga\": 1, \"jam\": 66, \"tanggap\": 17, \"tampak\": 9, \"tua\": 64, \"terawat\": 72, \"baik\": 406, \"suite\": 45, \"luas\": 516, \"kuliner\": 43, \"sekitar\": 48, \"donat\": 2, \"m\": 1, \"jangkauan\": 1, \"kolam\": 351, \"renang\": 179, \"cukup\": 273, \"panjang\": 19, \"jika\": 124, \"orang\": 48, \"berenang\": 31, \"puas\": 77, \"latihan\": 1, \"olahraga\": 8, \"pagi\": 40, \"mandi\": 207, \"bak\": 50, \"terpisah\": 6, \"pancuran\": 21, \"busa\": 1, \"membawa\": 24, \"kendaraan\": 15, \"menggunakan\": 18, \"grab\": 2, \"pinggiran\": 51, \"homey\": 41, \"buruk\": 124, \"patut\": 36, \"dipuji\": 26, \"berliku\": 2, \"liku\": 1, \"pricey\": 38, \"sabar\": 7, \"memandu\": 5, \"via\": 3, \"telepon\": 18, \"stabil\": 48, \"berderit\": 69, \"jangan\": 36, \"ketipu\": 11, \"nan\": 12, \"hijau\": 16, \"kenyataannya\": 12, \"buffetnya\": 19, \"acara\": 14, \"hargai\": 2, \"bandar\": 10, \"ujung\": 22, \"masakan\": 35, \"koki\": 14, \"juara\": 43, \"daerah\": 18, \"perbukitan\": 1, \"sinyal\": 6, \"internet\": 6, \"lobby\": 5, \"sedikit\": 87, \"gatal\": 36, \"gerbang\": 5, \"tol\": 6, \"concierge\": 5, \"membantu\": 112, \"mengeluarkan\": 5, \"barang\": 42, \"bagasi\": 5, \"hawa\": 22, \"sejuk\": 54, \"menenangkan\": 40, \"panasnya\": 103, \"mantap\": 51, \"muter\": 5, \"dulu\": 11, \"nemu\": 3, \"bertele\": 1, \"tele\": 1, \"nyari\": 10, \"nyasar\": 5, \"seadanya\": 2, \"bellboy\": 6, \"cekatan\": 16, \"tikus\": 10, \"jalanannya\": 9, \"bebek\": 11, \"renangnya\": 168, \"butek\": 10, \"ketolong\": 7, \"berada\": 35, \"kawasan\": 12, \"cari\": 8, \"terlampau\": 2, \"salut\": 5, \"housekeeping\": 14, \"smart\": 73, \"banjir\": 39, \"rokok\": 62, \"hambar\": 107, \"memanjakan\": 36, \"gps\": 1, \"tergolong\": 3, \"pihak\": 8, \"akal\": 23, \"kabel\": 26, \"semua\": 148, \"kekurangannya\": 12, \"menemukan\": 19, \"memesan\": 42, \"online\": 11, \"menerima\": 6, \"perbaikan\": 9, \"membuat\": 51, \"sarapan\": 315, \"lebih\": 143, \"menyenangkan\": 137, \"mal\": 29, \"indikasi\": 1, \"tertinggi\": 1, \"memiliki\": 70, \"pandangan\": 2, \"protokol\": 6, \"kesehatan\": 7, \"diterapkan\": 1, \"diberikan\": 25, \"kotak\": 2, \"nasi\": 10, \"goreng\": 6, \"ambil\": 3, \"sendiri\": 17, \"koridor\": 10, \"lain\": 88, \"kali\": 129, \"buat\": 52, \"karyawannya\": 41, \"meledak\": 15, \"jelek\": 49, \"nikmat\": 15, \"atap\": 1, \"prasmanannya\": 1, \"showernya\": 13, \"mateng\": 8, \"nyegerin\": 9, \"semuanya\": 202, \"mulai\": 36, \"price\": 18, \"tag\": 15, \"harum\": 11, \"kelas\": 29, \"terdengar\": 25, \"sebaliknya\": 2, \"sebelah\": 28, \"mengganggu\": 11, \"kenyamanan\": 15, \"istirahat\": 3, \"depan\": 36, \"pintu\": 37, \"toilet\": 41, \"terkunci\": 1, \"gagangnya\": 1, \"lepas\": 4, \"lubang\": 5, \"bantuin\": 2, \"bawain\": 4, \"kardus\": 1, \"proses\": 99, \"check\": 279, \"in\": 219, \"lama\": 101, \"tebal\": 7, \"miring\": 43, \"paginya\": 5, \"selalu\": 99, \"tersenyum\": 12, \"berpapasan\": 2, \"selain\": 46, \"mistis\": 3, \"layanannya\": 52, \"tekor\": 8, \"satpam\": 8, \"bawa\": 11, \"koper\": 10, \"langsung\": 79, \"lari\": 4, \"kempes\": 33, \"memadai\": 23, \"sempurnanya\": 7, \"penderitaan\": 7, \"industri\": 4, \"minta\": 25, \"keamanan\": 38, \"merasa\": 20, \"aman\": 25, \"telkomsel\": 1, \"ngasih\": 1, \"password\": 2, \"diminta\": 11, \"tetap\": 36, \"apotek\": 2, \"dimintain\": 1, \"tolong\": 13, \"bukit\": 1, \"kekeluargaan\": 1, \"jernih\": 11, \"penerangan\": 3, \"penjaga\": 11, \"pintunya\": 4, \"standby\": 3, \"terus\": 21, \"ngebantu\": 7, \"merinding\": 31, \"ekonomis\": 58, \"lancar\": 37, \"berjalan\": 40, \"kaki\": 57, \"pemandangannya\": 19, \"monas\": 25, \"paling\": 33, \"favorit\": 19, \"beragam\": 60, \"tempatnya\": 57, \"membuka\": 9, \"karyawan\": 40, \"anak\": 319, \"terkadang\": 11, \"terutama\": 46, \"hari\": 124, \"tipe\": 29, \"tiffany\": 8, \"atas\": 42, \"bermasalah\": 10, \"secara\": 207, \"keseluruhan\": 192, \"berkelas\": 6, \"nyesek\": 5, \"dunia\": 5, \"judes\": 6, \"bapuk\": 4, \"nyusahin\": 7, \"bantalnya\": 38, \"iler\": 7, \"nangis\": 2, \"nginep\": 29, \"solutif\": 6, \"jongkok\": 18, \"puncaknya\": 6, \"ampas\": 4, \"blas\": 2, \"creepy\": 3, \"ancur\": 2, \"wisatawan\": 3, \"menghibur\": 2, \"jadi\": 107, \"lobi\": 32, \"jalur\": 5, \"gesit\": 19, \"memproses\": 5, \"nota\": 1, \"pembayaran\": 2, \"rel\": 3, \"kereta\": 7, \"setiap\": 59, \"komplain\": 7, \"tidur\": 76, \"ganda\": 3, \"suami\": 11, \"kecil\": 77, \"nyenyak\": 4, \"kasur\": 23, \"lembut\": 2, \"seprai\": 14, \"handuk\": 57, \"putih\": 3, \"wajah\": 1, \"tangan\": 5, \"mandinya\": 54, \"istimewa\": 7, \"nusantara\": 1, \"barat\": 9, \"cina\": 1, \"arab\": 3, \"pilihan\": 94, \"lauk\": 2, \"pauk\": 1, \"penutup\": 3, \"mencari\": 21, \"minuman\": 11, \"pilihannya\": 10, \"mini\": 5, \"market\": 1, \"semoga\": 32, \"ditingkatkan\": 50, \"segitu\": 4, \"kelebihannya\": 11, \"cocok\": 104, \"healing\": 6, \"darting\": 13, \"ojol\": 11, \"standar\": 79, \"kemacetan\": 6, \"mencarikan\": 3, \"minimarket\": 15, \"ambyar\": 10, \"ribet\": 9, \"kuning\": 13, \"colokan\": 13, \"listrik\": 8, \"layak\": 17, \"konsumsi\": 2, \"responsif\": 29, \"zaman\": 4, \"purba\": 2, \"dikit\": 8, \"membayar\": 14, \"deposit\": 16, \"tahu\": 12, \"ramai\": 17, \"lewat\": 5, \"tetep\": 8, \"masa\": 22, \"pernah\": 24, \"bad\": 7, \"mood\": 8, \"makin\": 8, \"kerampokan\": 4, \"antah\": 7, \"berantah\": 7, \"jantungan\": 10, \"meriah\": 29, \"jiwa\": 4, \"lampu\": 23, \"merah\": 4, \"padat\": 12, \"merayap\": 2, \"tamu\": 71, \"kelelahan\": 3, \"dilewati\": 5, \"truk\": 2, \"dengerin\": 1, \"keluhan\": 14, \"bolong\": 8, \"toko\": 8, \"khas\": 6, \"menangis\": 5, \"ngeluarin\": 3, \"uang\": 3, \"perkampungan\": 2, \"diaspal\": 2, \"nyala\": 38, \"logis\": 4, \"melalui\": 8, \"braga\": 24, \"bingung\": 6, \"cara\": 1, \"lhotelnya\": 1, \"mall\": 39, \"shopping\": 1, \"menempuh\": 1, \"jarak\": 2, \"tawuran\": 1, \"alamatnya\": 4, \"pesing\": 7, \"perut\": 2, \"marah\": 4, \"halte\": 2, \"busway\": 1, \"memanggil\": 2, \"bajaj\": 1, \"tumpah\": 2, \"tiap\": 3, \"menyapa\": 11, \"merekomendasikan\": 7, \"pinggir\": 27, \"staff\": 21, \"lintas\": 5, \"kedengeran\": 3, \"lumayan\": 69, \"supermarket\": 3, \"beinsport\": 1, \"dimainkan\": 1, \"tim\": 14, \"wadah\": 1, \"sandal\": 10, \"lemari\": 15, \"pakaian\": 7, \"inisiatif\": 2, \"menawarkan\": 12, \"setenang\": 6, \"lobinya\": 29, \"angkutan\": 7, \"liburan\": 67, \"bisnis\": 17, \"membawakan\": 4, \"bawaan\": 9, \"dilewatin\": 4, \"mobil\": 43, \"netes\": 6, \"parkirannya\": 2, \"berdekatan\": 4, \"stasiun\": 30, \"bunyi\": 2, \"peluit\": 1, \"bertemu\": 1, \"sedap\": 7, \"nyajiin\": 1, \"sisa\": 7, \"gerah\": 5, \"noda\": 18, \"keong\": 3, \"tertutup\": 5, \"reklame\": 1, \"mandiri\": 1, \"bca\": 1, \"petunjuk\": 5, \"arah\": 12, \"memanggilkan\": 1, \"ojek\": 1, \"layaknya\": 2, \"netflix\": 29, \"pakai\": 10, \"google\": 1, \"maps\": 5, \"terbaru\": 1, \"menjemput\": 3, \"raya\": 26, \"kiri\": 5, \"kanan\": 3, \"melakukan\": 7, \"sesuatu\": 10, \"intinya\": 5, \"udara\": 12, \"segar\": 7, \"plang\": 3, \"terlihat\": 40, \"tanjakan\": 3, \"licin\": 11, \"hujan\": 6, \"satpamnya\": 10, \"mengarahkan\": 3, \"setir\": 1, \"peradaban\": 7, \"niat\": 6, \"kerja\": 18, \"polisi\": 2, \"menyambut\": 10, \"sapaan\": 3, \"elf\": 2, \"rombongan\": 5, \"kedatangan\": 5, \"terhalang\": 3, \"bangunan\": 11, \"data\": 1, \"beristirahat\": 15, \"polusi\": 1, \"asap\": 7, \"house\": 4, \"keeping\": 4, \"bertugas\": 3, \"sungai\": 2, \"pantai\": 70, \"alam\": 2, \"jujur\": 12, \"lega\": 5, \"daripada\": 6, \"sebelumnya\": 8, \"slot\": 1, \"tingkat\": 4, \"loadingnya\": 1, \"legian\": 53, \"shower\": 19, \"bilas\": 2, \"pegas\": 1, \"trampolin\": 2, \"utama\": 9, \"pribadi\": 6, \"kebugaran\": 8, \"selebihnya\": 12, \"oke\": 216, \"namanya\": 1, \"perbelanjaan\": 18, \"larut\": 3, \"nol\": 5, \"umumnya\": 6, \"pangkalan\": 1, \"kebersihan\": 90, \"rajin\": 2, \"informatif\": 9, \"ditanya\": 5, \"rute\": 3, \"sesuai\": 88, \"turun\": 11, \"trus\": 10, \"and\": 3, \"melulu\": 2, \"rekomendasi\": 6, \"menjadi\": 32, \"jual\": 1, \"menginapnya\": 29, \"evakuasi\": 3, \"dibawah\": 1, \"rata\": 5, \"perumahan\": 7, \"menyejukkan\": 4, \"hati\": 14, \"papasan\": 2, \"valet\": 6, \"parking\": 3, \"gmaps\": 1, \"titik\": 2, \"aslinya\": 3, \"interaktif\": 1, \"per\": 18, \"kaget\": 2, \"saking\": 2, \"mahalnya\": 5, \"boy\": 6, \"menanjak\": 1, \"tajam\": 1, \"ditanggapi\": 5, \"menyeramkan\": 3, \"nanganin\": 1, \"budget\": 1, \"dikeluarkan\": 1, \"su\": 1, \"perjalanan\": 12, \"pergi\": 40, \"kuta\": 50, \"keran\": 12, \"pembatas\": 1, \"menyebabkan\": 2, \"bekerja\": 11, \"listriknya\": 3, \"shift\": 5, \"diacungi\": 5, \"jempol\": 6, \"nempel\": 2, \"overpriced\": 1, \"dua\": 26, \"wa\": 3, \"koordinasinya\": 1, \"akhirnya\": 16, \"konsumen\": 1, \"korban\": 1, \"rapi\": 33, \"menyewa\": 1, \"memberi\": 9, \"kemudian\": 12, \"ditutup\": 10, \"jelas\": 15, \"tepat\": 22, \"sore\": 13, \"tutup\": 5, \"bandung\": 28, \"tertentu\": 1, \"pol\": 1, \"ukuran\": 27, \"maaf\": 10, \"kena\": 7, \"bukain\": 4, \"akhir\": 19, \"pekan\": 12, \"konvensional\": 1, \"terbantu\": 1, \"mimpi\": 5, \"pula\": 6, \"keurus\": 4, \"kosong\": 7, \"blusukan\": 4, \"memecah\": 2, \"canggung\": 2, \"searah\": 2, \"penuh\": 35, \"dedikasi\": 2, \"cctv\": 1, \"patroli\": 1, \"keliling\": 1, \"pemukiman\": 1, \"mengatasi\": 1, \"masalah\": 31, \"gunung\": 1, \"curam\": 2, \"mengganjal\": 1, \"ban\": 1, \"titiknya\": 1, \"meleset\": 1, \"sekalee\": 1, \"pendatang\": 2, \"dikasih\": 8, \"senyaman\": 3, \"direkomendasikan\": 111, \"merlynn\": 75, \"pasti\": 53, \"kembali\": 75, \"tidurnya\": 8, \"asli\": 4, \"goa\": 3, \"ngebosenin\": 2, \"batu\": 7, \"fresh\": 6, \"penutupnya\": 1, \"miskin\": 1, \"hidup\": 3, \"bus\": 7, \"mengurus\": 1, \"mengeluh\": 4, \"tanya\": 3, \"berkesan\": 9, \"rambu\": 1, \"semahal\": 1, \"muat\": 4, \"motor\": 12, \"mrt\": 3, \"to\": 2, \"value\": 2, \"anjlok\": 2, \"menyelamatkan\": 2, \"berarti\": 3, \"mengatakan\": 9, \"bersabar\": 1, \"sekelas\": 4, \"tradisional\": 4, \"portal\": 2, \"paksa\": 1, \"warga\": 6, \"bantu\": 4, \"dibantu\": 2, \"meja\": 23, \"sepenuh\": 2, \"wahana\": 1, \"bermain\": 37, \"menawari\": 2, \"tambahan\": 17, \"klinik\": 1, \"obat\": 3, \"p\": 1, \"berhadapan\": 1, \"provinsi\": 1, \"seputaran\": 1, \"permintaan\": 10, \"prestisius\": 2, \"terasa\": 61, \"swalayan\": 2, \"cemilan\": 2, \"debu\": 7, \"berbau\": 36, \"wangi\": 5, \"hewan\": 6, \"ulat\": 1, \"dibersihkan\": 37, \"gofood\": 1, \"gocar\": 1, \"sejenisnya\": 1, \"mungkin\": 74, \"camilan\": 3, \"staycation\": 35, \"santai\": 11, \"liner\": 3, \"parkiran\": 9, \"panasan\": 1, \"merupakan\": 6, \"menunggu\": 30, \"api\": 5, \"seluruh\": 20, \"kru\": 4, \"nyenengin\": 1, \"ngurus\": 1, \"ngeluh\": 1, \"mahasiswa\": 3, \"manapun\": 1, \"dihargai\": 5, \"rumah\": 8, \"darurat\": 2, \"menjaga\": 4, \"pedalaman\": 2, \"terbaik\": 59, \"amis\": 2, \"pengharum\": 3, \"terisolasi\": 2, \"jajanan\": 2, \"hoetl\": 1, \"disambut\": 5, \"welcome\": 2, \"drink\": 2, \"out\": 61, \"termasuk\": 15, \"india\": 4, \"lalu\": 13, \"rusah\": 1, \"saran\": 9, \"bergegas\": 2, \"menghitung\": 1, \"ketersediaan\": 2, \"uangnya\": 2, \"mending\": 2, \"rob\": 1, \"pasang\": 2, \"terminal\": 2, \"mempermudah\": 1, \"urusan\": 4, \"administrasi\": 1, \"merepotkan\": 7, \"pejalan\": 1, \"membekas\": 1, \"sumpah\": 3, \"udahlah\": 2, \"seenggaknya\": 2, \"lingkungan\": 10, \"mojok\": 3, \"aspalnya\": 1, \"pertigaan\": 1, \"jempolan\": 1, \"kelemahan\": 1, \"penjual\": 5, \"terletak\": 22, \"diantara\": 1, \"gedung\": 19, \"perkantoran\": 2, \"buang\": 4, \"duit\": 3, \"doang\": 6, \"bukan\": 15, \"pom\": 2, \"bensin\": 3, \"prima\": 8, \"masam\": 1, \"pemandangan\": 62, \"menghadap\": 10, \"tembok\": 5, \"suit\": 1, \"ditemukan\": 8, \"elit\": 1, \"pohon\": 3, \"buku\": 1, \"fotokopian\": 1, \"nge\": 1, \"print\": 1, \"dokumen\": 2, \"kekurangan\": 12, \"gelas\": 4, \"dicuci\": 2, \"siang\": 13, \"kelebihan\": 3, \"menurut\": 31, \"khawatir\": 6, \"kesulitan\": 5, \"mengakses\": 3, \"digabung\": 1, \"naik\": 18, \"terlebih\": 12, \"dahulu\": 6, \"seharusnya\": 12, \"pukul\": 28, \"siap\": 30, \"tiba\": 32, \"sudut\": 4, \"terdapat\": 17, \"uap\": 1, \"sepertinya\": 13, \"mendapatkan\": 20, \"informasi\": 8, \"terjal\": 2, \"bebatuan\": 1, \"kebanjiran\": 2, \"kondisi\": 20, \"nipu\": 5, \"foto\": 27, \"pembuangan\": 13, \"sampah\": 14, \"kebersihannya\": 18, \"kerjanya\": 2, \"membuktikan\": 1, \"gulita\": 1, \"nungguin\": 1, \"bagian\": 17, \"dinding\": 7, \"lelah\": 4, \"seketika\": 1, \"hilang\": 6, \"normal\": 7, \"rekomended\": 2, \"letak\": 7, \"alfamart\": 5, \"indomaret\": 1, \"jijik\": 2, \"tertutupi\": 2, \"fast\": 1, \"response\": 1, \"santun\": 2, \"customer\": 2, \"mendapat\": 16, \"sinar\": 2, \"matahari\": 5, \"terang\": 7, \"masjid\": 7, \"plangnya\": 1, \"ketutup\": 1, \"jemput\": 1, \"ditabung\": 1, \"kunjungan\": 2, \"putar\": 1, \"udaranya\": 4, \"membersihkan\": 6, \"publik\": 2, \"terkesan\": 5, \"menurutku\": 2, \"menanggapi\": 1, \"driver\": 2, \"menyajikan\": 3, \"hotelny\": 1, \"gg\": 1, \"sedia\": 1, \"kapanpun\": 1, \"dibutuhkan\": 3, \"keliru\": 1, \"berwarna\": 4, \"king\": 9, \"size\": 3, \"menetes\": 2, \"hitam\": 5, \"variasinya\": 9, \"terbatas\": 17, \"sebenarnya\": 12, \"karpetnya\": 11, \"deretan\": 1, \"kering\": 9, \"dimasuki\": 1, \"mengatur\": 1, \"yaitu\": 8, \"smoking\": 7, \"baunya\": 10, \"krm\": 1, \"ventilasi\": 9, \"lorong\": 18, \"maupun\": 6, \"khususnya\": 2, \"daun\": 1, \"berbahaya\": 2, \"markirin\": 1, \"toiletnya\": 15, \"urin\": 4, \"pembersih\": 1, \"ibadah\": 2, \"meminjamkan\": 1, \"maju\": 2, \"ngarahin\": 1, \"terbayarkan\": 1, \"pengertian\": 2, \"park\": 84, \"menikmati\": 20, \"kualitas\": 20, \"begini\": 3, \"seram\": 2, \"internasional\": 2, \"kepala\": 3, \"diapresiasi\": 2, \"ekspektasi\": 11, \"terintegrasi\": 1, \"kini\": 1, \"dikatakan\": 4, \"cenderung\": 3, \"tangga\": 12, \"memilih\": 20, \"funroom\": 2, \"twin\": 7, \"bersedia\": 2, \"situasi\": 2, \"galeri\": 1, \"diperbarui\": 1, \"ngobrol\": 3, \"sebelahan\": 1, \"bengkel\": 1, \"las\": 1, \"mindahin\": 1, \"menyulitkan\": 3, \"pengendara\": 1, \"manis\": 4, \"lima\": 10, \"komunikatif\": 3, \"membelikan\": 1, \"ngeri\": 1, \"membukakan\": 1, \"ketemu\": 1, \"mentok\": 1, \"sewanya\": 2, \"bersyukurnya\": 1, \"tersendiri\": 1, \"dadakan\": 1, \"genangan\": 3, \"rekomen\": 4, \"lansia\": 1, \"menyeberang\": 5, \"proyek\": 1, \"pembangunan\": 1, \"dipanggil\": 3, \"dibandingkan\": 11, \"tinggali\": 2, \"memeras\": 2, \"angkot\": 2, \"setapak\": 1, \"merasakan\": 3, \"keringat\": 1, \"meminta\": 24, \"lorongnya\": 3, \"pengantar\": 1, \"memakai\": 3, \"masker\": 5, \"pewangi\": 2, \"penduduk\": 1, \"tulus\": 1, \"mondar\": 1, \"mandir\": 1, \"berpengaruh\": 1, \"pameran\": 1, \"simpangan\": 1, \"steker\": 1, \"kontak\": 4, \"wastafel\": 13, \"merespons\": 3, \"paving\": 1, \"blok\": 1, \"bergelombang\": 1, \"posisi\": 6, \"alun\": 4, \"pesenin\": 1, \"gojek\": 1, \"hiburan\": 7, \"cleaning\": 2, \"security\": 2, \"hiruk\": 2, \"pikuk\": 2, \"bubaran\": 1, \"kantor\": 11, \"alternatif\": 2, \"pertama\": 41, \"vio\": 2, \"penilaian\": 2, \"mengingat\": 4, \"peringkat\": 3, \"beberapa\": 42, \"mendengar\": 2, \"kompor\": 1, \"gasnya\": 1, \"ikan\": 3, \"sayur\": 1, \"sup\": 1, \"bakso\": 1, \"bubur\": 3, \"ayam\": 3, \"roti\": 6, \"itupun\": 3, \"variasi\": 45, \"warteg\": 2, \"gula\": 5, \"pasta\": 3, \"gigi\": 8, \"jenis\": 5, \"disukai\": 4, \"diatur\": 4, \"suhu\": 3, \"derajat\": 1, \"terima\": 147, \"kasih\": 153, \"berlarian\": 2, \"dasarnya\": 4, \"diperbolehkan\": 3, \"kaos\": 1, \"penjelasan\": 1, \"jawabannya\": 5, \"lanjut\": 2, \"kepada\": 19, \"kursi\": 4, \"patah\": 2, \"kakinya\": 1, \"jatuh\": 4, \"duduk\": 5, \"bernoda\": 3, \"lainnya\": 30, \"perbedaan\": 1, \"jendela\": 24, \"trowongan\": 1, \"tksh\": 1, \"natal\": 3, \"menyukainya\": 13, \"pertahankan\": 12, \"menarik\": 19, \"biara\": 4, \"mesin\": 5, \"traktor\": 1, \"ganggu\": 1, \"antrian\": 11, \"layanan\": 115, \"selanjutnya\": 9, \"disini\": 4, \"para\": 17, \"bali\": 39, \"nanti\": 9, \"sekeluarga\": 1, \"awalnya\": 17, \"libur\": 4, \"ditangani\": 4, \"aktif\": 1, \"anggaran\": 5, \"rendah\": 7, \"jaga\": 2, \"semangat\": 1, \"pandemi\": 5, \"fantastis\": 2, \"respon\": 2, \"nemuin\": 1, \"pendapat\": 2, \"sebesar\": 6, \"ditinggalkan\": 1, \"ponsel\": 5, \"membutuhkan\": 10, \"mengangkatnya\": 1, \"sarung\": 7, \"kenyang\": 5, \"full\": 3, \"segera\": 12, \"superior\": 1, \"menakutkan\": 6, \"ganjil\": 1, \"genap\": 1, \"traveloka\": 24, \"tinggal\": 77, \"variatif\": 10, \"ibu\": 6, \"chelsea\": 1, \"selamat\": 5, \"menunggunya\": 1, \"aquarium\": 1, \"istri\": 9, \"lembap\": 7, \"direnovasi\": 12, \"dipertimbangkan\": 4, \"virtual\": 1, \"view\": 18, \"buburnya\": 1, \"apak\": 4, \"salad\": 2, \"buah\": 3, \"sayuran\": 2, \"layu\": 1, \"kemarin\": 19, \"sesedap\": 2, \"diberi\": 11, \"panggang\": 2, \"tanyakan\": 1, \"level\": 1, \"tuker\": 1, \"dibolehin\": 1, \"sesampainya\": 3, \"peralatan\": 10, \"kaca\": 5, \"tongkat\": 1, \"pengaduk\": 1, \"teh\": 7, \"diganti\": 26, \"menelepon\": 4, \"indah\": 20, \"transit\": 5, \"kebutuhan\": 4, \"kaya\": 9, \"kulkas\": 16, \"mudah\": 157, \"sejauh\": 25, \"bersama\": 38, \"penahanan\": 1, \"ktp\": 1, \"siesta\": 29, \"pesan\": 19, \"non\": 4, \"denda\": 1, \"ngerokok\": 2, \"suka\": 46, \"antri\": 4, \"self\": 1, \"berwisata\": 2, \"awal\": 19, \"penghubung\": 4, \"disediakan\": 22, \"dimakan\": 2, \"maksimal\": 5, \"terbuka\": 5, \"dipandu\": 1, \"dimana\": 2, \"drop\": 1, \"off\": 1, \"sedangkan\": 4, \"keee\": 1, \"standing\": 1, \"disebut\": 2, \"biasanya\": 5, \"kejelasan\": 1, \"lokal\": 9, \"pikir\": 7, \"sunda\": 1, \"disajikan\": 4, \"pemeriksaan\": 1, \"clearence\": 1, \"kendala\": 2, \"acnya\": 1, \"mengganti\": 4, \"tahun\": 26, \"berkunjung\": 4, \"ragamnya\": 1, \"dicicipin\": 1, \"segala\": 18, \"keperluan\": 4, \"pokoknya\": 30, \"kesini\": 4, \"kedua\": 18, \"merlyn\": 19, \"bulgarie\": 1, \"bersantai\": 6, \"keduanya\": 2, \"kafe\": 7, \"memenangkan\": 1, \"input\": 1, \"tagihan\": 2, \"refund\": 2, \"berbelit\": 1, \"belit\": 1, \"taman\": 32, \"dilengkapi\": 6, \"kebun\": 1, \"binatang\": 1, \"menunggang\": 2, \"kuda\": 5, \"kelinci\": 9, \"gratis\": 18, \"timnya\": 1, \"vallet\": 2, \"cita\": 6, \"menonjolkan\": 1, \"jawa\": 2, \"identik\": 1, \"kebanyakan\": 3, \"sheraton\": 17, \"sempurna\": 17, \"singkat\": 5, \"ruangannya\": 18, \"berkali\": 6, \"bell\": 3, \"pencahayaannya\": 3, \"redup\": 8, \"keren\": 32, \"sikap\": 2, \"sempet\": 2, \"pindah\": 13, \"cek\": 6, \"kerannya\": 3, \"situs\": 4, \"dipilih\": 2, \"wow\": 10, \"rooftop\": 2, \"senang\": 50, \"wallpaper\": 1, \"bekas\": 14, \"entah\": 6, \"eskalator\": 2, \"parkirnya\": 11, \"berbayar\": 2, \"berharap\": 3, \"mohon\": 21, \"tertinggal\": 4, \"konfirmasi\": 3, \"menanyakan\": 1, \"apakah\": 7, \"harap\": 6, \"psbb\": 2, \"sedih\": 1, \"buffet\": 2, \"dekorasi\": 7, \"anniversary\": 1, \"sekarang\": 8, \"menit\": 23, \"upgrade\": 12, \"meningkatkan\": 14, \"furnitur\": 2, \"membanjiri\": 1, \"penempatan\": 1, \"terbalik\": 1, \"terserap\": 1, \"jalang\": 1, \"tuhan\": 1, \"melarang\": 1, \"tata\": 5, \"graha\": 2, \"akomodasi\": 3, \"sauna\": 5, \"dewasa\": 11, \"kebugarannya\": 2, \"pekerjanya\": 1, \"berlibur\": 17, \"bersihin\": 2, \"sungguh\": 4, \"keramahtamahan\": 2, \"hp\": 4, \"menyimpan\": 1, \"dihubungi\": 2, \"mengangkat\": 2, \"kemajuannya\": 1, \"pelayannya\": 8, \"gambar\": 8, \"ditampilkan\": 4, \"web\": 2, \"mencicit\": 1, \"handuknya\": 7, \"dibuka\": 9, \"digoyang\": 1, \"kenceng\": 3, \"rapat\": 3, \"tanggal\": 5, \"april\": 1, \"berdasarkan\": 2, \"desember\": 1, \"rumit\": 3, \"eksekutif\": 8, \"kebetulan\": 15, \"berdua\": 1, \"bulan\": 8, \"madu\": 9, \"semakin\": 10, \"berisiko\": 1, \"diupgrade\": 1, \"executive\": 5, \"adil\": 1, \"klasik\": 2, \"menyiapkan\": 2, \"ulang\": 12, \"berbicara\": 2, \"city\": 5, \"terjamin\": 3, \"perawatan\": 6, \"rumahan\": 1, \"seprainya\": 6, \"berdengung\": 1, \"generator\": 1, \"apalah\": 1, \"malem\": 1, \"direfill\": 1, \"antre\": 3, \"sekolahnya\": 1, \"dipel\": 3, \"gampang\": 28, \"sobek\": 2, \"interior\": 11, \"kuno\": 8, \"kecoa\": 9, \"catatan\": 3, \"asia\": 1, \"semewah\": 1, \"nilainya\": 2, \"pemesanan\": 5, \"melihatnya\": 1, \"exhaust\": 2, \"fan\": 2, \"spitang\": 1, \"ajarkan\": 1, \"komunikasi\": 2, \"efektif\": 1, \"4s\": 1, \"1r\": 1, \"salam\": 3, \"dengar\": 1, \"adzan\": 1, \"subuh\": 3, \"speaker\": 2, \"diingatkan\": 1, \"sholat\": 5, \"mengalir\": 10, \"family\": 3, \"hebohh\": 1, \"karpet\": 26, \"pelit\": 1, \"fo\": 6, \"mayoritas\": 1, \"keset\": 5, \"gantungan\": 4, \"baju\": 3, \"kelengkapan\": 2, \"dsni\": 2, \"dipertahankan\": 1, \"bahkan\": 25, \"dimatikan\": 1, \"keamanannya\": 6, \"ruang\": 28, \"kejujuran\": 1, \"mengenai\": 4, \"berikutnya\": 4, \"hanyalah\": 3, \"backpacker\": 2, \"menyengat\": 5, \"infrastruktur\": 1, \"penting\": 7, \"indonesia\": 11, \"kartu\": 13, \"saling\": 1, \"ganti\": 10, \"kompetitif\": 3, \"gelasnya\": 2, \"sendoknya\": 1, \"innya\": 4, \"katanya\": 1, \"menyebalkan\": 5, \"diperbaiki\": 21, \"sebagai\": 13, \"peningkatan\": 6, \"menghabiskan\": 1, \"menyediakan\": 11, \"kegiatan\": 5, \"dibayar\": 1, \"kasar\": 8, \"negur\": 1, \"supir\": 2, \"nunggu\": 3, \"omelet\": 2, \"piring\": 5, \"diangkat\": 1, \"angkat\": 2, \"western\": 3, \"bento\": 1, \"pizzanya\": 1, \"melebihi\": 2, \"diperiksa\": 7, \"ditawarkan\": 5, \"chef\": 1, \"ronal\": 1, \"keramahannya\": 5, \"tertera\": 1, \"sofa\": 8, \"dll\": 6, \"gantung\": 1, \"mencerminkan\": 3, \"kembar\": 3, \"terpaksa\": 1, \"menambahkan\": 4, \"mencoba\": 10, \"kuat\": 3, \"charger\": 1, \"tingkatkan\": 9, \"pelatihan\": 1, \"kokoh\": 3, \"suaranya\": 5, \"menerus\": 2, \"memperpanjang\": 4, \"kualitasnya\": 3, \"bebas\": 12, \"merokok\": 12, \"duper\": 2, \"lemott\": 1, \"gtu\": 1, \"no\": 4, \"request\": 4, \"breakfast\": 4, \"gedungnya\": 2, \"siaran\": 1, \"televisi\": 3, \"koneksi\": 25, \"android\": 2, \"menonton\": 10, \"youtube\": 2, \"vip\": 1, \"dijelaskan\": 4, \"reservasi\": 2, \"memperlancar\": 1, \"pencarian\": 1, \"pak\": 5, \"dery\": 1, \"ultah\": 6, \"memakan\": 7, \"peristiwa\": 1, \"penyiangan\": 1, \"rame\": 2, \"ceria\": 1, \"bawaannya\": 1, \"memasak\": 1, \"bepergian\": 4, \"paket\": 6, \"senayam\": 1, \"komplimen\": 1, \"diwujudkan\": 1, \"teman\": 12, \"spanya\": 1, \"menantikan\": 2, \"mengambil\": 11, \"merylnn\": 1, \"pemandian\": 1, \"promo\": 6, \"aktivitas\": 9, \"berkuda\": 6, \"tambah\": 2, \"cerdas\": 1, \"diperluas\": 2, \"ngelupas\": 2, \"catnya\": 2, \"sehat\": 2, \"hehe\": 9, \"hebat\": 8, \"kadaluarsa\": 1, \"login\": 2, \"sunyi\": 1, \"bakal\": 1, \"populis\": 1, \"pasangan\": 4, \"berbulan\": 2, \"menginginkan\": 3, \"kemiringan\": 1, \"cipratan\": 1, \"kelasnya\": 4, \"gorengnya\": 2, \"asam\": 3, \"keesokan\": 3, \"harinya\": 3, \"dinyalakan\": 2, \"alas\": 5, \"tanggapan\": 3, \"operator\": 2, \"panggilan\": 3, \"referensi\": 1, \"teknisi\": 3, \"interiornya\": 4, \"kesenangan\": 2, \"sukses\": 11, \"muncul\": 2, \"perlengkapan\": 11, \"nyonya\": 1, \"angelina\": 1, \"bantuannya\": 1, \"diperlukan\": 2, \"diulangi\": 2, \"harapan\": 17, \"segi\": 14, \"free\": 1, \"amp\": 2, \"cairan\": 1, \"berapa\": 2, \"pendaftaran\": 1, \"sempat\": 5, \"debat\": 1, \"soal\": 4, \"servicenya\": 1, \"2x\": 3, \"mengecawakan\": 1, \"kepuasan\": 5, \"pelanggan\": 19, \"jaman\": 1, \"sma\": 2, \"ssma\": 1, \"thank\": 2, \"you\": 3, \"berubah\": 2, \"gelora\": 9, \"bung\": 3, \"karno\": 3, \"call\": 1, \"center\": 3, \"info\": 5, \"hanger\": 1, \"biji\": 1, \"rambut\": 12, \"darah\": 3, \"disedot\": 1, \"debunya\": 1, \"meletakkan\": 1, \"bautnya\": 1, \"mata\": 2, \"dikenal\": 1, \"leluasa\": 1, \"bergerak\": 3, \"mineral\": 9, \"kopi\": 19, \"berlimpah\": 2, \"subhanallah\": 1, \"menamakannya\": 1, \"tercepat\": 1, \"wajahnya\": 1, \"pahit\": 1, \"setelan\": 2, \"tifanny\": 1, \"bulgaria\": 3, \"lnt\": 1, \"sebuah\": 3, \"liatnya\": 1, \"lipstik\": 3, \"teliti\": 2, \"perhatikan\": 4, \"menghilangkan\": 3, \"korea\": 1, \"bagaimanapun\": 6, \"top\": 8, \"konsisten\": 1, \"dupa\": 1, \"menyarankan\": 1, \"misalnya\": 7, \"alhamdulillah\": 4, \"premium\": 4, \"lounge\": 8, \"bathtubnya\": 2, \"kolamnya\": 5, \"balita\": 3, \"pelampung\": 1, \"terjaga\": 9, \"mengalirkan\": 1, \"basement\": 6, \"serem\": 1, \"terbit\": 2, \"berendam\": 1, \"bangunannya\": 2, \"bahagia\": 7, \"ikuti\": 1, \"porsinya\": 3, \"seuprit\": 1, \"sistem\": 5, \"dilaporkan\": 2, \"mendinginkan\": 1, \"keberuntungan\": 1, \"diperhatikan\": 7, \"sikat\": 6, \"prada\": 8, \"maka\": 4, \"guling\": 2, \"kalinya\": 19, \"pencinta\": 1, \"memeriksa\": 3, \"tinggalkan\": 1, \"dikembalikan\": 2, \"berukuran\": 1, \"sekadar\": 3, \"cokelatnya\": 1, \"beraktivitas\": 1, \"praktis\": 2, \"terlewat\": 1, \"teleponnya\": 2, \"vegetarian\": 1, \"resto\": 6, \"ngerti\": 1, \"ingredients\": 1, \"manajernya\": 1, \"ditemuin\": 1, \"solusinya\": 1, \"ramadan\": 1, \"sahur\": 3, \"sediakan\": 3, \"sajadah\": 2, \"penunjuk\": 2, \"kiblat\": 3, \"laci\": 2, \"hdmi\": 1, \"dicarikan\": 1, \"dipinjamkan\": 1, \"recommended\": 5, \"pemberitahuan\": 2, \"dikirim\": 9, \"terlambat\": 4, \"handsanitizer\": 1, \"mengurangi\": 1, \"saus\": 1, \"saladnya\": 1, \"tomcat\": 1, \"digigit\": 1, \"tisu\": 3, \"epsen\": 1, \"memikirkannya\": 1, \"jahahahaha\": 1, \"selang\": 4, \"seseorang\": 4, \"membunyikan\": 1, \"bel\": 2, \"sebanyak\": 3, \"menutupnya\": 1, \"mundur\": 1, \"takut\": 5, \"terbentur\": 1, \"sensor\": 1, \"membukanya\": 1, \"menutup\": 3, \"sarannya\": 1, \"setengah\": 4, \"perangkat\": 3, \"terluas\": 1, \"ritz\": 1, \"kids\": 2, \"berlangsung\": 2, \"terlupakan\": 5, \"sanitasi\": 1, \"extend\": 2, \"mengesankan\": 9, \"early\": 2, \"kue\": 7, \"memungkinkan\": 12, \"variasikan\": 1, \"terpenting\": 10, \"menyala\": 3, \"tifany\": 1, \"menyukai\": 5, \"rekomendasinya\": 1, \"kesekian\": 7, \"varian\": 5, \"kempinski\": 1, \"tertulis\": 1, \"kedengarannya\": 1, \"koran\": 1, \"kata\": 7, \"sandi\": 1, \"cl2\": 2, \"jogging\": 3, \"track\": 1, \"minusnya\": 4, \"busuk\": 1, \"membuatnya\": 6, \"pelayananannya\": 1, \"aneka\": 1, \"menggambar\": 1, \"memperbaikinya\": 1, \"stagnan\": 1, \"pesen\": 5, \"jendelanya\": 2, \"macamnya\": 1, \"botol\": 6, \"dibatasi\": 6, \"berfoto\": 4, \"dessert\": 1, \"cake\": 2, \"ice\": 1, \"creamnya\": 1, \"kaku\": 1, \"gerak\": 1, \"bahasa\": 1, \"langka\": 1, \"herbal\": 1, \"rempah\": 2, \"lumut\": 1, \"maintenance\": 1, \"mencium\": 1, \"bercak\": 6, \"tirai\": 6, \"kesan\": 7, \"dimodernisasi\": 1, \"alat\": 3, \"treadmill\": 1, \"dipake\": 1, \"duperdingin\": 1, \"kayanya\": 1, \"minimal\": 4, \"usang\": 3, \"sejujurnya\": 1, \"ekonomi\": 1, \"menekan\": 3, \"angka\": 1, \"dijawab\": 2, \"tentunya\": 4, \"seminggu\": 1, \"tergenang\": 4, \"dipesan\": 5, \"diantar\": 4, \"amenities\": 1, \"beda\": 3, \"charge\": 3, \"sirkulasi\": 5, \"menaiki\": 2, \"manual\": 2, \"dalamnya\": 2, \"berkualitas\": 3, \"sarankan\": 3, \"kesana\": 2, \"memasuki\": 7, \"ballroom\": 1, \"danmenyapa\": 1, \"dim\": 1, \"sum\": 1, \"balkon\": 5, \"kebijakan\": 1, \"mang\": 1, \"heh\": 1, \"merryang\": 1, \"didapatkan\": 2, \"remah\": 2, \"diisi\": 4, \"berteriak\": 2, \"balkonnya\": 1, \"tuas\": 1, \"plafon\": 1, \"wastafelnya\": 2, \"surut\": 1, \"berserakan\": 1, \"tunggu\": 4, \"pengering\": 6, \"catokan\": 1, \"manajemen\": 12, \"keramaiannya\": 1, \"pengunjung\": 6, \"memadati\": 1, \"sambil\": 5, \"timur\": 2, \"es\": 7, \"krim\": 2, \"gelato\": 1, \"kedalaman\": 1, \"meter\": 1, \"mempersiapkan\": 1, \"main\": 4, \"mulu\": 1, \"dateng\": 1, \"disapa\": 1, \"bahan\": 2, \"olimpik\": 1, \"bro\": 1, \"berlumut\": 2, \"rapih\": 1, \"nikmatin\": 1, \"next\": 2, \"koordinasi\": 2, \"lapang\": 4, \"asem\": 1, \"mengantar\": 2, \"desain\": 7, \"koneksinya\": 1, \"bertahan\": 1, \"detik\": 1, \"selezat\": 1, \"bermalam\": 2, \"nasinya\": 1, \"mie\": 2, \"kacang\": 1, \"hijaunya\": 1, \"ditambahkan\": 6, \"ngetawain\": 1, \"ketinggalan\": 4, \"minibar\": 3, \"puding\": 2, \"potongnya\": 1, \"kecuali\": 9, \"menyesal\": 10, \"favoritnya\": 1, \"dihadirkan\": 1, \"wajib\": 5, \"deposite\": 1, \"anter\": 1, \"bayi\": 8, \"erlyyn\": 1, \"menyesap\": 1, \"kurai\": 1, \"liat\": 2, \"sunset\": 1, \"merlyyn\": 2, \"insyaallah\": 2, \"prasmanan\": 5, \"mainannya\": 1, \"bahaya\": 5, \"lancang\": 1, \"mengetuk\": 2, \"privasi\": 2, \"berbintang\": 4, \"menghubungkan\": 1, \"persis\": 23, \"remaja\": 1, \"f\": 1, \"o\": 1, \"selimut\": 4, \"beraroma\": 1, \"kecepatan\": 2, \"ulangi\": 2, \"cermin\": 2, \"pencahayaan\": 6, \"memutuskan\": 3, \"prokes\": 2, \"bagusnya\": 1, \"hope\": 1, \"gagal\": 2, \"zona\": 1, \"ps\": 2, \"menghubungi\": 3, \"bp\": 2, \"marko\": 1, \"kesalahan\": 3, \"dirugikan\": 1, \"aplikasi\": 6, \"nominal\": 2, \"kolom\": 1, \"khusus\": 8, \"terpenuhi\": 2, \"marlyn\": 3, \"insya\": 7, \"allah\": 8, \"bangang\": 1, \"wajar\": 5, \"cobalah\": 1, \"daging\": 2, \"asin\": 3, \"dagingnya\": 1, \"juicy\": 1, \"pengembalian\": 1, \"dana\": 1, \"caranya\": 1, \"drama\": 1, \"sederhana\": 4, \"halnya\": 1, \"ulasan\": 2, \"antriannya\": 4, \"kulkasnya\": 1, \"furniturnya\": 2, \"bengkok\": 1, \"pojok\": 3, \"hehehe\": 2, \"dicicipi\": 2, \"merayakan\": 1, \"monumen\": 3, \"nasional\": 4, \"berlari\": 4, \"fajar\": 1, \"basah\": 5, \"lebar\": 2, \"rada\": 1, \"ditoleransi\": 1, \"stroller\": 1, \"dilakukan\": 3, \"troli\": 3, \"diperpanjang\": 2, \"mempertahankan\": 2, \"diambil\": 2, \"jaringan\": 4, \"mengajak\": 3, \"berminyak\": 1, \"restonya\": 1, \"penginapan\": 4, \"melewati\": 1, \"terganggu\": 5, \"shuttle\": 1, \"car\": 1, \"mendukung\": 2, \"pekerjaan\": 6, \"menikmatinya\": 3, \"menitipkan\": 1, \"sepeda\": 9, \"rental\": 2, \"wah\": 4, \"seru\": 4, \"bareng\": 1, \"relatif\": 5, \"tambahkan\": 1, \"maryalan\": 1, \"double\": 2, \"queen\": 5, \"sadar\": 1, \"pegawai\": 3, \"sabun\": 10, \"sampo\": 5, \"otomatis\": 1, \"kurangnya\": 7, \"memperhatikan\": 5, \"disanitasi\": 1, \"souvenir\": 1, \"ekstra\": 3, \"surabaya\": 2, \"bilang\": 8, \"buru\": 6, \"kamae\": 1, \"azan\": 1, \"fungsi\": 5, \"sendirian\": 2, \"design\": 1, \"complimentary\": 2, \"berupa\": 2, \"surprise\": 2, \"dekor\": 1, \"lainny\": 1, \"gangguan\": 2, \"ditindaklanjuti\": 1, \"teruskan\": 1, \"even\": 1, \"door\": 2, \"prize\": 1, \"fine\": 1, \"dining\": 1, \"dialihkan\": 1, \"mengambang\": 1, \"dilayani\": 2, \"anggota\": 1, \"prosesnya\": 4, \"setidaknya\": 3, \"marlynn\": 1, \"penat\": 1, \"wi\": 3, \"fi\": 3, \"pria\": 1, \"masukan\": 5, \"terobati\": 1, \"lucu\": 2, \"tersumbat\": 7, \"pemeliharaan\": 1, \"suitenya\": 2, \"sambutan\": 2, \"tiffanya\": 1, \"kebocoran\": 3, \"coretan\": 1, \"keliatan\": 1, \"berturut\": 2, \"turut\": 2, \"az\": 1, \"remang\": 2, \"depresi\": 1, \"pancurannya\": 2, \"pemiliknya\": 1, \"berhenti\": 1, \"paskal\": 1, \"kacau\": 2, \"kipas\": 2, \"angin\": 1, \"bentak\": 2, \"malu\": 1, \"tikar\": 4, \"disuruh\": 1, \"diberitahu\": 1, \"reset\": 1, \"efisien\": 1, \"bersaing\": 1, \"datengnya\": 1, \"hk\": 3, \"pool\": 5, \"keramik\": 4, \"kid\": 2, \"s\": 2, \"pecahan\": 2, \"keramiknya\": 1, \"dasar\": 1, \"berpasir\": 1, \"dry\": 1, \"egg\": 1, \"station\": 1, \"kerok\": 1, \"pake\": 4, \"kuku\": 3, \"kotorannya\": 1, \"garbage\": 1, \"bin\": 3, \"pee\": 2, \"cuci\": 2, \"plastik\": 2, \"sampahnya\": 1, \"percikan\": 1, \"body\": 1, \"disikat\": 1, \"rating\": 2, \"sehari\": 5, \"bonvoy\": 1, \"marriott\": 1, \"elegan\": 1, \"putra\": 2, \"kalimantan\": 1, \"sanggup\": 1, \"club\": 2, \"kuota\": 2, \"masak\": 1, \"mengalahkan\": 1, \"menyepelekan\": 1, \"gulanya\": 1, \"pijat\": 1, \"punggung\": 2, \"dinikmati\": 2, \"gede\": 1, \"syg\": 1, \"peduli\": 1, \"byk\": 1, \"sersan\": 1, \"penyimpanannya\": 1, \"antar\": 4, \"masalahnya\": 1, \"berstandar\": 1, \"penyambutan\": 1, \"kuenya\": 2, \"diganggu\": 1, \"gaduh\": 1, \"3x\": 1, \"dikirimkan\": 3, \"persiapan\": 1, \"menumpuk\": 1, \"dibedakan\": 1, \"penumpukan\": 1, \"mengantri\": 2, \"sesak\": 4, \"kemudahan\": 1, \"pembelian\": 1, \"penyewaan\": 3, \"identitas\": 1, \"bed\": 3, \"cover\": 1, \"tiket\": 3, \"repot\": 4, \"lupa\": 6, \"mencurigakan\": 1, \"porter\": 2, \"tempati\": 3, \"berikan\": 4, \"steak\": 1, \"dikunyah\": 1, \"engineering\": 1, \"weekend\": 3, \"masukin\": 1, \"lakukan\": 1, \"amat\": 1, \"dikebas\": 1, \"gatel\": 1, \"payah\": 1, \"males\": 2, \"nulisnya\": 1, \"diturunkan\": 1, \"wanita\": 4, \"merendahkan\": 1, \"alasan\": 5, \"bersikap\": 1, \"tamah\": 1, \"remote\": 4, \"faveroom\": 1, \"didorong\": 1, \"dudukan\": 2, \"empuk\": 5, \"dipasang\": 2, \"aroma\": 4, \"parfumnya\": 1, \"aromanya\": 2, \"pekat\": 1, \"menangani\": 1, \"kmar\": 1, \"da\": 1, \"saya\": 1, \"mw\": 1, \"wahhh\": 1, \"lalai\": 1, \"perhotelan\": 3, \"perbaiki\": 4, \"kran\": 2, \"wudhu\": 1, \"serba\": 2, \"ketel\": 4, \"mengalami\": 2, \"mengapung\": 1, \"berlumpur\": 1, \"bli\": 2, \"hendra\": 1, \"malas\": 4, \"diawasi\": 1, \"mengobrol\": 4, \"ketiga\": 4, \"buka\": 3, \"puasa\": 1, \"menang\": 2, \"browsing\": 1, \"bermainnya\": 2, \"poni\": 1, \"nomor\": 4, \"uno\": 1, \"deras\": 2, \"romantis\": 2, \"nonjol\": 1, \"nusuk\": 1, \"bangun\": 1, \"remuk\": 1, \"honeymoon\": 1, \"merlin\": 2, \"tab\": 1, \"si\": 1, \"tampaknya\": 4, \"menetap\": 1, \"mengandung\": 1, \"kaporit\": 1, \"asepnya\": 1, \"dalem\": 1, \"reception\": 2, \"didukung\": 1, \"dago\": 4, \"berlama\": 1, \"menakjubkan\": 1, \"bobick\": 1, \"memasukkan\": 2, \"koktail\": 1, \"berusaha\": 2, \"kompromi\": 1, \"menyalahkan\": 1, \"haha\": 1, \"memenuhi\": 2, \"senyumnya\": 1, \"dispenser\": 2, \"single\": 3, \"meninggalkan\": 2, \"cucian\": 1, \"detail\": 5, \"menambah\": 2, \"jumlah\": 2, \"penanganan\": 2, \"not\": 1, \"mempersulit\": 1, \"alasannya\": 1, \"atasan\": 1, \"bambang\": 4, \"idul\": 6, \"fitri\": 4, \"mogok\": 1, \"diketahui\": 2, \"penyebabnya\": 2, \"menemani\": 1, \"memancingnya\": 1, \"membeli\": 4, \"yaa\": 2, \"ditempati\": 1, \"upgradenya\": 1, \"negara\": 1, \"diskon\": 3, \"pendukungnya\": 2, \"meliputi\": 1, \"spa\": 3, \"responsivitas\": 1, \"keunggulan\": 2, \"bubble\": 1, \"bath\": 1, \"sepanjang\": 2, \"mengadakan\": 2, \"pesta\": 2, \"kejutan\": 3, \"untuknya\": 1, \"an\": 1, \"tadi\": 2, \"seharga\": 2, \"indo\": 1, \"perasaan\": 1, \"barangnya\": 1, \"musim\": 4, \"puncak\": 2, \"kasihan\": 1, \"bapak\": 3, \"rs\": 1, \"karenakan\": 1, \"sop\": 3, \"sebulan\": 1, \"kadang\": 2, \"longgar\": 4, \"baterai\": 2, \"cair\": 1, \"fitness\": 1, \"selesai\": 1, \"berargumen\": 1, \"disebutkan\": 2, \"membersihkannya\": 1, \"tombol\": 2, \"ditahan\": 2, \"pembuangannya\": 2, \"spreinya\": 1, \"monoton\": 3, \"kejebak\": 1, \"prtama\": 1, \"dipindahkan\": 1, \"gnti\": 1, \"seprei\": 1, \"terjadi\": 1, \"teko\": 2, \"qshe\": 1, \"ditanyakan\": 1, \"keadaan\": 1, \"sosis\": 2, \"jusnya\": 3, \"pemeriksaannya\": 1, \"serupa\": 2, \"polos\": 1, \"macam\": 1, \"acak\": 1, \"mengecek\": 1, \"bermaksud\": 1, \"retak\": 2, \"goyang\": 2, \"copot\": 1, \"seprey\": 1, \"badanku\": 1, \"kelegaan\": 1, \"gymnya\": 1, \"mencakup\": 2, \"kemewahan\": 3, \"poin\": 3, \"utamanya\": 3, \"resiption\": 1, \"stiker\": 1, \"kertas\": 1, \"disapu\": 2, \"teratur\": 2, \"kacamata\": 1, \"dianter\": 3, \"bu\": 1, \"ngotot\": 1, \"muka\": 1, \"naruhin\": 1, \"etika\": 1, \"tadinya\": 1, \"uda\": 1, \"playanan\": 1, \"kapuritnya\": 1, \"dipindai\": 1, \"conveyor\": 1, \"scan\": 1, \"ukurannya\": 2, \"led\": 2, \"inci\": 1, \"aqua\": 3, \"330ml\": 1, \"asian\": 1, \"food\": 4, \"arabian\": 1, \"keringnya\": 1, \"remot\": 1, \"sendok\": 2, \"tetangga\": 1, \"terbangun\": 2, \"melangkah\": 1, \"kamarnay\": 1, \"mengejutkan\": 1, \"dah\": 1, \"recomended\": 1, \"pramutamu\": 2, \"periksa\": 2, \"renovasi\": 3, \"silakan\": 2, \"isi\": 1, \"sekaligus\": 1, \"gempa\": 1, \"melanda\": 1, \"berkumpul\": 1, \"jubah\": 1, \"akrab\": 1, \"keponakan\": 2, \"mbak\": 1, \"martha\": 1, \"perabotannya\": 2, \"sajak\": 1, \"terputus\": 3, \"cintai\": 1, \"nasgor\": 4, \"connect\": 1, \"semut\": 1, \"bersamaan\": 1, \"mengungsi\": 1, \"akibat\": 1, \"ragu\": 6, \"kritria\": 1, \"besok\": 3, \"menginaplah\": 1, \"masyarakat\": 1, \"juta\": 1, \"sesekali\": 1, \"nginap\": 5, \"mendingan\": 1, \"efek\": 1, \"ppkm\": 2, \"diletakkan\": 1, \"dibawa\": 1, \"memberikannya\": 1, \"tanggapannya\": 1, \"memuaskann\": 1, \"the\": 6, \"ketat\": 2, \"dijadikan\": 1, \"segini\": 1, \"infinity\": 1, \"model\": 1, \"anggrek\": 3, \"dipimpin\": 1, \"mangga\": 1, \"gajah\": 3, \"mada\": 4, \"hayam\": 1, \"wuruk\": 1, \"asik\": 1, \"kembang\": 2, \"setara\": 1, \"gra\": 1, \"penggunaan\": 3, \"sinyalnya\": 1, \"ragam\": 1, \"seenak\": 1, \"tampilannya\": 1, \"rotinya\": 2, \"kalah\": 4, \"gerobak\": 1, \"teramat\": 1, \"luaaas\": 1, \"hasilnya\": 1, \"sis\": 1, \"pertandingan\": 2, \"bola\": 4, \"mengantarkan\": 1, \"diam\": 1, \"cat\": 2, \"nyengat\": 1, \"dipersulit\": 1, \"konslet\": 1, \"film\": 1, \"berat\": 3, \"kayu\": 2, \"curigaan\": 1, \"liatin\": 1, \"risih\": 1, \"inginkan\": 2, \"tingalin\": 1, \"sayurannya\": 2, \"kerupuknya\": 1, \"keempat\": 1, \"alias\": 2, \"disarankan\": 1, \"baca\": 1, \"silau\": 1, \"saklarnya\": 1, \"dipencet\": 1, \"flush\": 3, \"lemah\": 1, \"akibatnya\": 2, \"bos\": 1, \"aromaterapi\": 2, \"penyegar\": 2, \"berharga\": 6, \"istirahatnya\": 1, \"miliknya\": 1, \"bbp\": 1, \"kesiapan\": 1, \"dijatah\": 1, \"boks\": 1, \"pengungsian\": 1, \"rekan\": 1, \"jelaskan\": 1, \"fun\": 1, \"brosur\": 1, \"dapatkan\": 5, \"optimal\": 2, \"laundry\": 11, \"penerbangan\": 1, \"jadwal\": 1, \"berakhir\": 1, \"kerumitan\": 1, \"playmat\": 1, \"pergilah\": 1, \"pelan\": 1, \"pendukung\": 3, \"pengantaran\": 1, \"diragukan\": 2, \"kejadian\": 1, \"serangga\": 3, \"memperpanjangnya\": 1, \"ketiganya\": 1, \"terkikik\": 1, \"penanda\": 1, \"warnanya\": 1, \"dekil\": 1, \"pergantian\": 1, \"kecoanya\": 1, \"dipindah\": 1, \"bathup\": 1, \"dikamar\": 1, \"dibayangkan\": 1, \"pengiriman\": 1, \"dihilangkan\": 1, \"pengaman\": 1, \"melaporkannya\": 1, \"menggedor\": 1, \"gedor\": 2, \"waktunya\": 2, \"laporkan\": 1, \"sepatah\": 1, \"kak\": 1, \"shasha\": 1, \"sentuhan\": 1, \"pribadinya\": 1, \"pic\": 1, \"ditawari\": 1, \"inap\": 3, \"connecting\": 2, \"nodanya\": 1, \"krimer\": 1, \"keberadaan\": 1, \"tanda\": 1, \"tampilan\": 1, \"new\": 2, \"minumannya\": 2, \"wedang\": 1, \"uwuh\": 1, \"cokelat\": 1, \"belgia\": 1, \"latte\": 1, \"aren\": 1, \"oolong\": 1, \"meminjam\": 2, \"membatasi\": 2, \"jamnya\": 2, \"kagum\": 1, \"minimalis\": 4, \"diiklankan\": 1, \"sebut\": 1, \"mayfair\": 1, \"kelurga\": 1, \"terhubung\": 6, \"diparkir\": 1, \"kabar\": 1, \"croissant\": 1, \"lapangan\": 6, \"masing\": 4, \"mengetahui\": 1, \"kira\": 4, \"seorang\": 1, \"terlanjur\": 1, \"mirip\": 1, \"kos\": 3, \"durasi\": 1, \"pemanas\": 9, \"melewatkan\": 1, \"sabtu\": 1, \"bbq\": 1, \"ayce\": 1, \"menggemaskan\": 1, \"perhatian\": 2, \"takjub\": 1, \"terisi\": 1, \"kitab\": 1, \"suci\": 1, \"asing\": 1, \"familiar\": 1, \"dibilang\": 3, \"anakanak\": 1, \"bangettt\": 1, \"outdoor\": 5, \"berbaring\": 1, \"bulu\": 2, \"tangkis\": 2, \"transparan\": 1, \"terburu\": 1, \"silahkan\": 1, \"hubungi\": 1, \"pilih\": 2, \"pengguna\": 1, \"istiqlal\": 1, \"bernuansa\": 1, \"oriental\": 1, \"bintangnya\": 1, \"tukang\": 1, \"reparasi\": 1, \"memperbaiki\": 3, \"nuansa\": 4, \"penyesalan\": 1, \"mengirimkannya\": 1, \"kehabisan\": 1, \"sebaiknya\": 4, \"melindunginya\": 1, \"peredam\": 2, \"mencegah\": 1, \"coba\": 2, \"gorengan\": 1, \"pisang\": 1, \"bakwan\": 1, \"membaik\": 1, \"mendatang\": 5, \"artotel\": 17, \"makanlah\": 1, \"indoor\": 4, \"terkait\": 1, \"voucher\": 1, \"kebingungan\": 1, \"nongkrong\": 2, \"dilihat\": 3, \"d\": 2, \"kerusakan\": 1, \"ala\": 1, \"kadarnya\": 1, \"terkelola\": 1, \"tamannya\": 4, \"mulus\": 21, \"gbk\": 53, \"higienis\": 1, \"konser\": 11, \"fx\": 7, \"sebentar\": 1, \"seragamnya\": 1, \"casual\": 1, \"deluxe\": 4, \"variannya\": 2, \"nonton\": 2, \"senayan\": 16, \"berpartisipasi\": 1, \"running\": 1, \"fest\": 1, \"garis\": 2, \"start\": 1, \"finish\": 1, \"transvision\": 1, \"meningkat\": 1, \"mercure\": 2, \"sawah\": 1, \"central\": 4, \"grand\": 1, \"elephant\": 1, \"nyatanya\": 2, \"kotoran\": 2, \"merembes\": 1, \"menjual\": 3, \"terbaiknya\": 1, \"cerewet\": 1, \"deket\": 7, \"apartemen\": 1, \"berlokasi\": 9, \"citiwalk\": 1, \"terkena\": 1, \"dekatnya\": 4, \"sepele\": 1, \"beruntung\": 2, \"sebagian\": 5, \"menyenanngkan\": 1, \"ekspres\": 1, \"dicapai\": 4, \"all\": 1, \"dikolam\": 1, \"menyatakan\": 1, \"bravo\": 1, \"aryaduta\": 1, \"semanggi\": 1, \"zombie\": 1, \"strategi\": 1, \"ajib\": 1, \"c\": 1, \"i\": 2, \"juni\": 1, \"wib\": 1, \"menyegarkan\": 2, \"insinyur\": 1, \"mengoreksi\": 1, \"beroperasi\": 2, \"gambir\": 5, \"l\": 1, \"coklat\": 1, \"dikuras\": 1, \"mamah\": 1, \"tujuannya\": 1, \"istora\": 2, \"senin\": 1, \"kamis\": 1, \"bersebelahan\": 2, \"ber\": 2, \"diri\": 3, \"kemacetannya\": 1, \"kementerian\": 1, \"pendidikan\": 1, \"sains\": 1, \"teknologi\": 1, \"stadion\": 5, \"dicek\": 1, \"kitchen\": 1, \"terulang\": 1, \"kosan\": 1, \"kerupuk\": 1, \"alamnya\": 1, \"atlet\": 2, \"century\": 2, \"jalanan\": 1, \"cuman\": 3, \"tanah\": 6, \"menggantinya\": 1, \"tercium\": 1, \"berganti\": 2, \"rindu\": 1, \"hangout\": 1, \"eksterior\": 1, \"berkarpet\": 1, \"transjakarta\": 1, \"keramas\": 1, \"bosan\": 4, \"lemarinya\": 1, \"lap\": 1, \"kamper\": 1, \"mba\": 1, \"ma\": 1, \"am\": 1, \"mas\": 3, \"buruknya\": 1, \"cuacanya\": 2, \"btw\": 1, \"dibuat\": 1, \"dibanding\": 2, \"sudirman\": 4, \"pedagang\": 1, \"minggu\": 2, \"peraturan\": 1, \"berlaku\": 1, \"menegurnya\": 1, \"iklan\": 1, \"pintas\": 1, \"benarkah\": 1, \"membutuhkannya\": 1, \"menaruh\": 1, \"terangkat\": 1, \"depot\": 1, \"bercanda\": 1, \"anaknya\": 1, \"suites\": 3, \"neo\": 1, \"soho\": 1, \"tepi\": 1, \"ajak\": 2, \"hotely\": 1, \"berdoa\": 1, \"lohor\": 1, \"tiga\": 1, \"menambalnya\": 1, \"lakban\": 1, \"dikunjungi\": 4, \"jkt\": 1, \"yakin\": 1, \"merekomendasikannya\": 2, \"zoo\": 1, \"explore\": 1, \"penyajiannya\": 1, \"estetika\": 1, \"penyediaan\": 1, \"harian\": 1, \"kel\": 3, \"temui\": 1, \"suhunya\": 1, \"mematikan\": 1, \"rencana\": 1, \"alfa\": 2, \"deskripsi\": 4, \"ikut\": 2, \"alamat\": 1, \"aksesibilitas\": 1, \"dievaluasi\": 1, \"penerimaan\": 1, \"tunggunya\": 1, \"rekomend\": 1, \"kalian\": 3, \"armani\": 4, \"touring\": 1, \"5g\": 1, \"zoom\": 1, \"gmeets\": 1, \"membuang\": 1, \"menyelesaikannya\": 1, \"diberitahukan\": 1, \"menjengkelkan\": 1, \"keunggulannya\": 1, \"keinginan\": 1, \"sukai\": 1, \"mengaku\": 1, \"memasang\": 1, \"diffuser\": 2, \"sebrang\": 1, \"alangkah\": 1, \"baiknya\": 2, \"x\": 2, \"selimutnya\": 1, \"milik\": 1, \"daftar\": 2, \"mengira\": 1, \"populer\": 3, \"ditemani\": 1, \"musik\": 3, \"daya\": 1, \"tarik\": 1, \"kerapatan\": 1, \"demi\": 1, \"muda\": 2, \"mendarat\": 1, \"terhambat\": 1, \"jantung\": 2, \"auranya\": 1, \"besarnya\": 1, \"cucu\": 1, \"wc\": 1, \"blackpink\": 2, \"seberang\": 2, \"melelahkan\": 3, \"day\": 1, \"konsernya\": 1, \"diadakan\": 1, \"dirapikan\": 1, \"muslim\": 2, \"berjualan\": 1, \"go\": 1, \"aa\": 1, \"menawan\": 1, \"baiklah\": 1, \"merly\": 1, \"ditempuh\": 6, \"live\": 2, \"sip\": 1, \"eksklusif\": 1, \"tuju\": 1, \"mencapai\": 1, \"warung\": 12, \"datar\": 1, \"menggenang\": 3, 