{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6369, "word_counts": "{\"staf\": 1138, \"ramah\": 1352, \"semua\": 295, \"permintaan\": 27, \"kamar\": 3060, \"terpenuhi\": 3, \"menunggu\": 93, \"menit\": 48, \"waktu\": 125, \"check\": 535, \"in\": 426, \"remote\": 12, \"tv\": 292, \"ruangan\": 485, \"tidak\": 3001, \"berfungsi\": 142, \"semoga\": 58, \"lain\": 172, \"kali\": 276, \"lebih\": 272, \"berhati\": 1, \"hati\": 22, \"makanannya\": 754, \"enak\": 790, \"sangat\": 3315, \"bervariasi\": 238, \"gym\": 90, \"nyaman\": 1266, \"kolam\": 666, \"renangnya\": 284, \"bersih\": 1364, \"benar\": 378, \"memiliki\": 154, \"pengalaman\": 115, \"baik\": 678, \"harga\": 407, \"terbaik\": 125, \"fasilitas\": 608, \"pelayanan\": 671, \"pertahankan\": 20, \"tim\": 16, \"merlynn\": 178, \"park\": 177, \"hotel\": 1939, \"jempol\": 9, \"selalu\": 164, \"stabil\": 59, \"teruskan\": 3, \"tempat\": 390, \"menyenangkan\": 279, \"kamarnya\": 1873, \"bagus\": 1281, \"suka\": 100, \"sekali\": 177, \"tarifnya\": 277, \"miring\": 48, \"posisinya\": 285, \"dekat\": 414, \"stasiun\": 28, \"kabelnya\": 77, \"banyak\": 621, \"channel\": 42, \"disayangkan\": 106, \"lingkungannya\": 99, \"berisik\": 134, \"parah\": 206, \"petugasnya\": 157, \"kurang\": 826, \"sigap\": 99, \"kedap\": 261, \"suara\": 354, \"sarapannya\": 635, \"keras\": 159, \"tenang\": 128, \"foto\": 52, \"terlihat\": 90, \"nyatanya\": 2, \"biasa\": 252, \"saja\": 592, \"pelayanannya\": 788, \"mandi\": 476, \"kotor\": 346, \"kotoran\": 8, \"air\": 512, \"lemari\": 25, \"sesuatu\": 18, \"merembes\": 2, \"terus\": 55, \"basah\": 13, \"sekitar\": 58, \"lokasi\": 373, \"luar\": 234, \"orang\": 114, \"menjual\": 4, \"makanan\": 522, \"jalan\": 226, \"masuknya\": 32, \"macet\": 133, \"hawanya\": 191, \"bising\": 105, \"belum\": 144, \"room\": 149, \"service\": 138, \"lelet\": 152, \"serta\": 234, \"jacuzzi\": 142, \"dipakai\": 27, \"biaya\": 64, \"selangit\": 60, \"pas\": 175, \"lidah\": 40, \"hotelnya\": 276, \"luas\": 1051, \"sendiri\": 34, \"memuaskan\": 399, \"harganya\": 755, \"terjangkau\": 232, \"sesuai\": 198, \"fasilitasnya\": 175, \"pintu\": 67, \"balkon\": 12, \"dibuka\": 14, \"padahal\": 158, \"liat\": 4, \"view\": 35, \"mewah\": 284, \"area\": 130, \"perkotaan\": 2, \"pemerintahan\": 1, \"wow\": 12, \"setiap\": 99, \"jakarta\": 110, \"menginap\": 662, \"menarik\": 26, \"menurut\": 59, \"cukup\": 506, \"tetapi\": 397, \"kompetitif\": 4, \"dibandingkan\": 21, \"lainnya\": 50, \"suite\": 127, \"lantai\": 214, \"entah\": 10, \"atas\": 73, \"terasa\": 98, \"aktivitas\": 15, \"saluran\": 57, \"pembuangan\": 19, \"dioperasikan\": 3, \"secara\": 261, \"manual\": 2, \"keramahan\": 70, \"keseluruhan\": 227, \"lumayan\": 132, \"pertama\": 102, \"kalinya\": 50, \"mencoba\": 20, \"datang\": 103, \"rapi\": 61, \"lengkap\": 331, \"terpenting\": 21, \"bak\": 123, \"membantu\": 162, \"deposit\": 23, \"diskon\": 9, \"anak\": 717, \"bawah\": 62, \"tahun\": 77, \"tambahan\": 43, \"lezat\": 194, \"variasi\": 94, \"menjadi\": 61, \"referensi\": 2, \"keluarga\": 326, \"staycation\": 92, \"perjalanan\": 20, \"selanjutnya\": 20, \"kembali\": 149, \"bebas\": 29, \"debu\": 19, \"terima\": 304, \"kasih\": 318, \"ibu\": 16, \"stella\": 1, \"bantu\": 11, \"surprise\": 4, \"kue\": 33, \"memutuskan\": 5, \"tinggal\": 156, \"lokasinya\": 586, \"strategis\": 462, \"berada\": 48, \"mall\": 39, \"braga\": 25, \"kualitas\": 48, \"sama\": 165, \"ramai\": 41, \"gelap\": 41, \"lift\": 125, \"jadi\": 206, \"bawalah\": 1, \"barang\": 60, \"bawaan\": 11, \"menaiki\": 2, \"tangga\": 15, \"buruk\": 172, \"untungnya\": 232, \"baru\": 114, \"tadi\": 8, \"malam\": 214, \"memanjakan\": 40, \"makan\": 279, \"malamnya\": 155, \"zonk\": 131, \"jika\": 209, \"dilihat\": 4, \"kecewa\": 92, \"kecil\": 152, \"pengap\": 150, \"jendela\": 50, \"beberapa\": 88, \"bilang\": 11, \"mengecewakan\": 242, \"basement\": 7, \"menakutkan\": 12, \"kerusakan\": 1, \"masuk\": 254, \"liftnya\": 57, \"tertutup\": 9, \"senang\": 115, \"rasanya\": 118, \"murah\": 268, \"kelasnya\": 4, \"menggunakan\": 43, \"resepsionis\": 240, \"cepat\": 247, \"begitu\": 72, \"pula\": 11, \"petugas\": 170, \"lobi\": 70, \"mungkin\": 113, \"normal\": 9, \"dipublikasikan\": 2, \"hal\": 66, \"menunjukkan\": 3, \"layanan\": 203, \"diberikan\": 61, \"merasa\": 50, \"mengajukan\": 4, \"protes\": 1, \"termasuk\": 27, \"sarapan\": 705, \"memesan\": 92, \"sandal\": 25, \"jubah\": 7, \"hanya\": 654, \"tersedia\": 90, \"hari\": 234, \"kedua\": 51, \"diambil\": 5, \"saat\": 333, \"membersihkan\": 14, \"dikembalikan\": 3, \"satu\": 178, \"diminta\": 29, \"pembersihan\": 5, \"dilakukan\": 8, \"pukul\": 73, \"istirahat\": 10, \"saran\": 18, \"kepada\": 46, \"manajemen\": 21, \"meningkatkan\": 16, \"terawat\": 97, \"ekonomis\": 62, \"letaknya\": 334, \"suasananya\": 656, \"terlalu\": 205, \"riuh\": 67, \"berdebu\": 101, \"menunya\": 127, \"mudah\": 180, \"mencari\": 29, \"sulit\": 57, \"kartu\": 19, \"bermasalah\": 11, \"memang\": 74, \"mesin\": 10, \"kunci\": 32, \"menghubungi\": 11, \"solusi\": 6, \"pindah\": 26, \"jauh\": 237, \"kemana\": 99, \"keasinan\": 95, \"untung\": 144, \"damai\": 69, \"panasnya\": 106, \"lancar\": 48, \"segala\": 20, \"bayarnya\": 74, \"mahal\": 289, \"gila\": 47, \"belakang\": 49, \"pasar\": 34, \"vibes\": 224, \"mencekam\": 77, \"ditambah\": 199, \"sopan\": 177, \"panas\": 260, \"mati\": 154, \"anehnya\": 31, \"rasa\": 231, \"masakannya\": 56, \"patut\": 36, \"dipuji\": 27, \"pantai\": 81, \"legian\": 71, \"kaki\": 55, \"agak\": 273, \"sempit\": 220, \"sepadan\": 60, \"pergi\": 74, \"bali\": 51, \"sebaiknya\": 10, \"sewa\": 1, \"sepeda\": 9, \"motor\": 22, \"teman\": 38, \"bersiaplah\": 2, \"pulang\": 23, \"sekarang\": 19, \"parkir\": 129, \"memadai\": 37, \"akses\": 193, \"melalui\": 18, \"pintas\": 1, \"paket\": 12, \"suasana\": 181, \"banget\": 509, \"sumpah\": 9, \"ngotak\": 42, \"buat\": 81, \"gang\": 103, \"buntu\": 25, \"layanannya\": 93, \"plafonnya\": 12, \"bocor\": 97, \"basi\": 110, \"udahlah\": 7, \"seenggaknya\": 7, \"asri\": 75, \"nan\": 11, \"hijau\": 15, \"worth\": 63, \"it\": 63, \"susah\": 208, \"diakses\": 85, \"umum\": 76, \"rusak\": 207, \"menu\": 413, \"dingin\": 310, \"hemat\": 75, \"sayangnya\": 202, \"sumpek\": 56, \"kasurnya\": 192, \"modis\": 1, \"proses\": 161, \"sempurna\": 31, \"liburan\": 131, \"berikutnya\": 14, \"pasti\": 97, \"semuanya\": 274, \"internetnya\": 48, \"lambat\": 195, \"kelas\": 59, \"lama\": 223, \"siap\": 54, \"diganti\": 65, \"sebagai\": 21, \"kompensasi\": 2, \"top\": 19, \"enjoy\": 3, \"cocok\": 168, \"berbanding\": 1, \"lurus\": 1, \"disediakan\": 62, \"ditawarkan\": 14, \"menyediakan\": 17, \"melebihi\": 10, \"ekspektasi\": 19, \"fitness\": 2, \"renang\": 366, \"sepanjang\": 4, \"mlm\": 1, \"tidur\": 176, \"kendaraan\": 18, \"terutama\": 95, \"king\": 18, \"terdengar\": 51, \"alarm\": 2, \"mobil\": 63, \"berbunyi\": 3, \"menerus\": 3, \"dijangkau\": 40, \"bermain\": 62, \"berbelanja\": 3, \"tersembunyi\": 21, \"wifi\": 230, \"error\": 73, \"nginap\": 11, \"bulgaria\": 2, \"mandinya\": 135, \"seharusnya\": 31, \"bau\": 326, \"amis\": 5, \"tercium\": 10, \"standar\": 150, \"oke\": 348, \"helpful\": 4, \"nikmati\": 3, \"tiga\": 4, \"satunya\": 61, \"kekurangan\": 29, \"terhubung\": 15, \"lamban\": 115, \"apek\": 106, \"aneh\": 57, \"kantong\": 176, \"pusat\": 187, \"kota\": 257, \"ditambahkan\": 13, \"kuta\": 49, \"smart\": 64, \"netflix\": 29, \"bersahabat\": 67, \"bikin\": 443, \"merinding\": 39, \"cuek\": 112, \"direkomendasikan\": 202, \"bandung\": 46, \"seluruh\": 20, \"nilai\": 33, \"utamanya\": 4, \"akomodasi\": 5, \"bisnis\": 34, \"maupun\": 15, \"perlengkapan\": 42, \"sedikit\": 143, \"ketidaknyamanan\": 1, \"televisi\": 5, \"siaran\": 6, \"muncul\": 5, \"penutup\": 6, \"hilang\": 18, \"pandemi\": 18, \"dipesan\": 10, \"awal\": 37, \"memilih\": 36, \"opsi\": 1, \"umumnya\": 9, \"selain\": 62, \"jalannya\": 92, \"jelek\": 63, \"resepsionisnya\": 149, \"bantal\": 87, \"sering\": 79, \"kekurangannya\": 19, \"kusam\": 62, \"staff\": 48, \"menyapa\": 18, \"tamu\": 142, \"dua\": 43, \"berniat\": 3, \"berenang\": 65, \"bersama\": 84, \"jutek\": 154, \"membutuhkan\": 15, \"meminta\": 66, \"handuk\": 140, \"wifinya\": 77, \"biayanya\": 152, \"homey\": 41, \"membingungkan\": 28, \"hambar\": 131, \"menguras\": 38, \"tabungan\": 5, \"nyempil\": 86, \"hawa\": 22, \"syukurlah\": 164, \"menggugah\": 81, \"selera\": 95, \"akal\": 29, \"balik\": 58, \"pelosok\": 39, \"nt\": 1, \"bakal\": 7, \"kesini\": 11, \"memberi\": 20, \"tahu\": 21, \"publik\": 2, \"overprice\": 128, \"melayani\": 49, \"penuh\": 66, \"senyum\": 72, \"menenangkan\": 51, \"kumuh\": 26, \"higienis\": 4, \"toilet\": 78, \"berbau\": 95, \"urin\": 11, \"ubah\": 1, \"bed\": 10, \"cover\": 1, \"masalah\": 50, \"tiket\": 5, \"repot\": 4, \"jam\": 148, \"meja\": 49, \"restoran\": 100, \"lengket\": 69, \"kursi\": 18, \"noda\": 31, \"jorok\": 6, \"asli\": 5, \"darting\": 17, \"price\": 16, \"to\": 3, \"value\": 2, \"anjlok\": 2, \"tengah\": 71, \"hutan\": 6, \"karyawannya\": 49, \"batu\": 8, \"total\": 36, \"berendam\": 10, \"salah\": 56, \"terpisah\": 11, \"keadaan\": 2, \"keriput\": 1, \"kerja\": 28, \"nanti\": 18, \"gaji\": 2, \"naik\": 29, \"tinggi\": 60, \"yuk\": 1, \"segera\": 29, \"dapatkan\": 10, \"reservasi\": 4, \"memerintahkan\": 1, \"larangan\": 2, \"merokok\": 43, \"mendapat\": 31, \"asap\": 18, \"puntung\": 2, \"rokok\": 111, \"acas\": 1, \"daerah\": 14, \"pinggiran\": 57, \"suram\": 66, \"pelayan\": 90, \"membuat\": 83, \"kantor\": 14, \"depan\": 65, \"housekeeping\": 23, \"restorannya\": 101, \"kesekian\": 10, \"varian\": 18, \"keren\": 66, \"kempinski\": 1, \"menonton\": 8, \"konser\": 7, \"berjalan\": 46, \"taksi\": 14, \"mengatakan\": 26, \"selesai\": 10, \"berdebat\": 2, \"apakah\": 18, \"beristirahat\": 36, \"awalnya\": 28, \"ragu\": 12, \"mendapatkan\": 58, \"semurah\": 2, \"ternyata\": 93, \"terkesan\": 7, \"keragaman\": 1, \"ms\": 3, \"annisa\": 1, \"membuatnya\": 4, \"berkesan\": 19, \"duduk\": 16, \"diberi\": 35, \"beku\": 1, \"minuman\": 33, \"jahe\": 2, \"kunyit\": 1, \"bepergian\": 6, \"rumah\": 25, \"langsung\": 107, \"disegarkan\": 1, \"tidurnya\": 17, \"empuk\": 17, \"modern\": 46, \"teh\": 12, \"kopi\": 31, \"bahkan\": 75, \"susu\": 7, \"cokelat\": 4, \"wajib\": 7, \"dicoba\": 4, \"indonesia\": 17, \"arab\": 4, \"barat\": 10, \"bingung\": 11, \"dimakan\": 7, \"menikmati\": 51, \"pilihan\": 208, \"apalagi\": 69, \"festival\": 1, \"boneka\": 1, \"suatu\": 5, \"prasmanan\": 15, \"terbatas\": 33, \"tiba\": 55, \"kamae\": 1, \"pesanan\": 19, \"alfamart\": 10, \"siesta\": 64, \"2x\": 11, \"bisakah\": 1, \"pengering\": 16, \"rambut\": 28, \"raya\": 31, \"utama\": 18, \"rate\": 107, \"dompet\": 68, \"front\": 27, \"desk\": 14, \"gesit\": 23, \"melakukan\": 16, \"airnya\": 61, \"jarang\": 10, \"pemandangan\": 130, \"berfoto\": 4, \"fungsi\": 2, \"kondisi\": 41, \"tersenyum\": 28, \"besar\": 255, \"lega\": 7, \"persis\": 32, \"seberang\": 1, \"gbk\": 42, \"cfd\": 4, \"jogging\": 7, \"pagi\": 76, \"fx\": 7, \"sudirman\": 4, \"disini\": 6, \"psbb\": 2, \"sedih\": 5, \"buffet\": 6, \"dekorasi\": 15, \"anniversary\": 7, \"bolong\": 9, \"tua\": 109, \"beragam\": 121, \"jumat\": 2, \"senin\": 4, \"indah\": 43, \"berlimpah\": 8, \"berharap\": 11, \"sekitarnya\": 26, \"keramaian\": 25, \"nyamuk\": 59, \"diperbolehkan\": 5, \"kaos\": 1, \"penjelasan\": 1, \"jawabannya\": 7, \"informasi\": 9, \"lanjut\": 4, \"sultan\": 10, \"minus\": 46, \"gudang\": 12, \"failed\": 11, \"hancur\": 14, \"lebur\": 14, \"jujur\": 18, \"healing\": 5, \"keran\": 28, \"ditawari\": 3, \"ditempati\": 6, \"merepotkan\": 12, \"memindahkan\": 1, \"koneksi\": 29, \"kata\": 22, \"sandi\": 6, \"puas\": 181, \"minta\": 67, \"nunggunya\": 4, \"sejam\": 3, \"hangout\": 1, \"menyukainya\": 18, \"sejauh\": 39, \"sayang\": 101, \"dulu\": 10, \"hidangan\": 78, \"kaya\": 9, \"bersikap\": 5, \"kasar\": 15, \"menerima\": 8, \"selamat\": 10, \"menunggunya\": 2, \"aquarium\": 1, \"istri\": 16, \"bawa\": 24, \"pribadi\": 8, \"juara\": 41, \"sengaja\": 3, \"lalu\": 39, \"pernah\": 55, \"paling\": 64, \"keluarnya\": 1, \"berlokasi\": 8, \"jebol\": 66, \"alot\": 52, \"tertolong\": 58, \"kualitasnya\": 6, \"kasur\": 58, \"kingkoil\": 1, \"pemanas\": 19, \"menyewa\": 1, \"antre\": 11, \"sempat\": 12, \"akhirnya\": 29, \"upgrade\": 43, \"dicari\": 103, \"sedap\": 31, \"baunya\": 25, \"busuk\": 3, \"menganggur\": 1, \"berjam\": 1, \"ruang\": 66, \"tunggu\": 13, \"ampun\": 30, \"ampunan\": 19, \"sempurnanya\": 7, \"penderitaan\": 9, \"tau\": 3, \"nginep\": 34, \"dikasih\": 22, \"pojok\": 9, \"alasannya\": 4, \"malas\": 8, \"fo\": 11, \"keterangan\": 2, \"beda\": 7, \"pic\": 3, \"ditelpon\": 1, \"breakfast\": 29, \"mulai\": 79, \"peningkatan\": 17, \"semenjak\": 1, \"terakhir\": 12, \"additional\": 1, \"cost\": 1, \"nambah\": 5, \"kebersihan\": 155, \"terjaga\": 32, \"parkiran\": 11, \"pilih\": 11, \"deluxe\": 8, \"karyawan\": 65, \"stopkontak\": 2, \"colokan\": 13, \"listrik\": 11, \"longgar\": 5, \"lampu\": 45, \"kedip\": 3, \"pemesanan\": 8, \"tisu\": 12, \"bertanggung\": 1, \"jawab\": 3, \"mengeluarkan\": 6, \"pernyataan\": 1, \"kelalaian\": 1, \"tempatnya\": 82, \"menginaplah\": 7, \"mohon\": 51, \"prima\": 14, \"sprei\": 111, \"bumbu\": 55, \"frustrasi\": 1, \"mengambil\": 22, \"eksekutif\": 19, \"terkejut\": 2, \"seprainya\": 10, \"mantan\": 1, \"sebenarnya\": 21, \"sejujurnya\": 2, \"jijik\": 3, \"membawa\": 60, \"bosan\": 10, \"dewasa\": 19, \"menunggang\": 3, \"kuda\": 9, \"kelinci\": 16, \"taman\": 45, \"sop\": 5, \"bertemu\": 6, \"mendesah\": 1, \"asam\": 5, \"pihak\": 22, \"pengharum\": 6, \"sebentar\": 6, \"kemudian\": 33, \"paginya\": 10, \"bathtub\": 104, \"mampet\": 65, \"beli\": 4, \"traveloka\": 55, \"sejuk\": 73, \"rawan\": 103, \"banjir\": 44, \"lantainya\": 30, \"mantap\": 65, \"terdapat\": 31, \"sauna\": 6, \"karpet\": 44, \"berwisata\": 2, \"kemahalan\": 95, \"bekerja\": 21, \"meriah\": 30, \"nyala\": 33, \"bantalnya\": 51, \"kempes\": 37, \"hangat\": 46, \"croissant\": 2, \"santai\": 14, \"sore\": 35, \"melihat\": 36, \"gedung\": 21, \"sambil\": 20, \"camilan\": 7, \"mengobrol\": 7, \"kemarin\": 34, \"telepon\": 36, \"wa\": 4, \"merespons\": 4, \"lapangan\": 7, \"kaca\": 18, \"buram\": 4, \"dilap\": 2, \"gordennya\": 5, \"robek\": 4, \"dikit\": 21, \"perlengkapannya\": 1, \"sumber\": 1, \"daya\": 3, \"pelanggan\": 27, \"mencukupi\": 2, \"pengalamannya\": 2, \"menyengat\": 12, \"kulit\": 4, \"gatal\": 37, \"biasanya\": 18, \"plusnya\": 2, \"terintegrasi\": 1, \"mal\": 19, \"bawahnya\": 3, \"minimarket\": 16, \"apotek\": 2, \"tingkatkan\": 16, \"favorit\": 33, \"tetap\": 78, \"populer\": 3, \"berlama\": 3, \"selebihnya\": 17, \"tata\": 9, \"graha\": 3, \"terlambat\": 14, \"terburu\": 3, \"buru\": 9, \"silahkan\": 3, \"hubungi\": 2, \"ukuran\": 53, \"kemungkinan\": 1, \"adem\": 42, \"dapet\": 55, \"berderit\": 71, \"minim\": 29, \"kapok\": 50, \"out\": 112, \"insiden\": 2, \"terduga\": 1, \"terpentok\": 1, \"penanganan\": 3, \"membawanya\": 1, \"klinik\": 1, \"sukai\": 3, \"hampir\": 44, \"ditunda\": 3, \"berlangsung\": 3, \"menyukai\": 20, \"pudingnya\": 1, \"rileks\": 31, \"keamanan\": 59, \"memberikan\": 34, \"memungkinkan\": 12, \"tanpa\": 65, \"harum\": 30, \"antri\": 7, \"singkat\": 7, \"obrolan\": 2, \"larut\": 8, \"mengganggu\": 31, \"menyarankan\": 4, \"mengatasi\": 2, \"beranggaran\": 1, \"rendah\": 9, \"kulkas\": 22, \"mendinginkan\": 3, \"koneksinya\": 2, \"no\": 4, \"request\": 10, \"gambar\": 13, \"monas\": 38, \"lobby\": 7, \"interior\": 15, \"gedungnya\": 1, \"exhaust\": 3, \"fan\": 3, \"dalamnya\": 8, \"pendingin\": 291, \"dibersihkan\": 70, \"terlebih\": 32, \"dahulu\": 24, \"sisa\": 11, \"tetep\": 6, \"city\": 11, \"viewnya\": 2, \"abies\": 1, \"memperbarui\": 1, \"sahurnya\": 1, \"menyesal\": 17, \"aman\": 50, \"seharga\": 2, \"nominal\": 4, \"rb\": 1, \"terdaftar\": 2, \"membayar\": 26, \"arahkan\": 1, \"mendaftarkan\": 2, \"lupa\": 12, \"internet\": 10, \"dibilang\": 9, \"digunakan\": 42, \"intinya\": 6, \"responsif\": 50, \"pengunjung\": 7, \"tampaknya\": 8, \"kesulitan\": 8, \"tekor\": 7, \"ujung\": 27, \"masakan\": 40, \"koki\": 17, \"toiletnya\": 34, \"kadang\": 9, \"tersumbat\": 15, \"disapu\": 2, \"teratur\": 3, \"licin\": 16, \"habis\": 61, \"ojol\": 10, \"showernya\": 14, \"netes\": 8, \"nyajiin\": 2, \"super\": 117, \"sikat\": 15, \"gigi\": 23, \"huhu\": 2, \"mengeluh\": 13, \"teknisi\": 13, \"perayaan\": 2, \"protokol\": 19, \"kesehatan\": 17, \"pesan\": 53, \"aplikasi\": 18, \"alhamdulillah\": 7, \"dikunjungi\": 4, \"memperpanjangnya\": 4, \"katanya\": 8, \"meninggalkan\": 9, \"perkiraan\": 2, \"tepat\": 33, \"bayi\": 27, \"adapun\": 1, \"ikannya\": 1, \"asin\": 17, \"karpetnya\": 21, \"menemukan\": 32, \"para\": 37, \"bangunan\": 22, \"memasuki\": 18, \"peralatan\": 25, \"diperiksa\": 5, \"sarankan\": 4, \"terpakai\": 2, \"bahagia\": 19, \"absesnya\": 1, \"diratakan\": 1, \"pembuangannya\": 3, \"mengalir\": 20, \"soal\": 6, \"sebulan\": 1, \"pembayaran\": 3, \"pendaftaran\": 2, \"biliar\": 1, \"seprai\": 35, \"troli\": 6, \"menolak\": 1, \"kosong\": 15, \"kran\": 4, \"wastafel\": 20, \"dol\": 1, \"mancur\": 2, \"becek\": 5, \"family\": 6, \"prada\": 21, \"nemu\": 4, \"tembus\": 2, \"besi\": 2, \"coran\": 1, \"sobek\": 4, \"berdarah\": 2, \"betadine\": 1, \"iya\": 2, \"jadinya\": 3, \"aksesnya\": 116, \"berbatu\": 50, \"harapan\": 30, \"konsep\": 5, \"resornya\": 1, \"labelnya\": 1, \"pakai\": 16, \"maps\": 4, \"pricey\": 28, \"tanggap\": 19, \"menjemput\": 5, \"nyasar\": 5, \"respon\": 7, \"komplain\": 15, \"manajer\": 9, \"shift\": 5, \"nemuin\": 1, \"bintang\": 58, \"kegedean\": 8, \"sebanding\": 13, \"dilewatin\": 4, \"kuning\": 23, \"roxy\": 2, \"pesanlah\": 1, \"tipe\": 42, \"tiffany\": 19, \"pasangan\": 8, \"ketenangan\": 3, \"jangan\": 51, \"khawatir\": 8, \"kesempatan\": 8, \"ruangannya\": 28, \"porter\": 7, \"semakin\": 16, \"ahh\": 1, \"pembersih\": 1, \"non\": 5, \"smoking\": 6, \"denda\": 2, \"ngerokok\": 1, \"label\": 1, \"menghormati\": 2, \"pimpinan\": 2, \"membatalkan\": 2, \"dibayar\": 4, \"menghina\": 1, \"bos\": 2, \"kesal\": 74, \"satpam\": 12, \"menghadap\": 17, \"sepertinya\": 34, \"bangunannya\": 9, \"sulitnya\": 1, \"mengakses\": 4, \"membaca\": 1, \"membuka\": 12, \"menggunakannya\": 4, \"terdesak\": 1, \"tampilan\": 5, \"layarnya\": 1, \"cucinya\": 1, \"lubang\": 5, \"kelewat\": 46, \"membawakan\": 3, \"ribet\": 10, \"ber\": 5, \"mengesankan\": 23, \"permainan\": 2, \"kritria\": 1, \"besok\": 6, \"antah\": 6, \"berantah\": 6, \"kuburan\": 5, \"lembab\": 15, \"berjamur\": 6, \"butek\": 11, \"konsekuensi\": 1, \"menetapkan\": 1, \"wajar\": 10, \"bellboy\": 12, \"tikar\": 5, \"pengeringan\": 2, \"terkadang\": 20, \"sudut\": 9, \"kayu\": 3, \"tajam\": 4, \"tanah\": 13, \"sabun\": 33, \"sampo\": 15, \"kondisioner\": 2, \"body\": 2, \"lotion\": 1, \"cottonbud\": 1, \"keramik\": 8, \"berbahaya\": 9, \"mengenai\": 10, \"sebelah\": 57, \"jelas\": 31, \"sederhana\": 6, \"mengulang\": 2, \"diperketat\": 1, \"kapasitas\": 2, \"disambut\": 11, \"welcome\": 6, \"drink\": 4, \"senyuman\": 11, \"menuju\": 76, \"dibanding\": 5, \"turun\": 28, \"berlibur\": 29, \"terpencil\": 73, \"terisolasi\": 1, \"jajanan\": 5, \"jantungan\": 7, \"dihargai\": 5, \"butuh\": 26, \"gelas\": 16, \"sendok\": 15, \"dihidangkan\": 1, \"pemandangannya\": 42, \"kebetulan\": 24, \"tuju\": 1, \"perbelanjaan\": 19, \"segi\": 23, \"pramutamu\": 2, \"deskripsi\": 7, \"kuenya\": 3, \"layak\": 26, \"disajikan\": 16, \"restopun\": 1, \"memakai\": 5, \"pakaian\": 12, \"mengambilnya\": 3, \"plus\": 36, \"sisanya\": 42, \"kebersihannya\": 38, \"duper\": 2, \"pencahayaan\": 16, \"lorong\": 24, \"lingkungan\": 12, \"nomor\": 6, \"furnitur\": 8, \"kokoh\": 3, \"anti\": 1, \"arus\": 1, \"penjepit\": 1, \"hk\": 3, \"pool\": 12, \"perbaikan\": 15, \"bagian\": 30, \"kid\": 2, \"s\": 4, \"bahaya\": 10, \"kena\": 10, \"pecahan\": 3, \"keramiknya\": 1, \"dasar\": 5, \"berpasir\": 2, \"nasi\": 29, \"goreng\": 20, \"dry\": 1, \"egg\": 1, \"station\": 2, \"kerok\": 1, \"pake\": 8, \"kuku\": 3, \"kotorannya\": 2, \"nempel\": 3, \"garbage\": 1, \"bin\": 3, \"perhatikan\": 6, \"pee\": 2, \"cuci\": 4, \"plastik\": 4, \"sampahnya\": 1, \"ganti\": 20, \"percikan\": 1, \"tergenang\": 3, \"silakan\": 3, \"tambahkan\": 9, \"stroberi\": 1, \"sereal\": 3, \"sup\": 3, \"bubur\": 9, \"ayam\": 8, \"soto\": 3, \"fave\": 9, \"menghilang\": 3, \"acuh\": 36, \"sebagian\": 5, \"favers\": 1, \"mangkuk\": 2, \"garpu\": 4, \"piring\": 13, \"lima\": 35, \"pelayannya\": 30, \"kuliner\": 46, \"ulang\": 52, \"putra\": 3, \"mengadakan\": 5, \"pesta\": 4, \"kejutan\": 10, \"untuknya\": 1, \"love\": 2, \"from\": 1, \"malay\": 1, \"tinggali\": 3, \"sekilas\": 1, \"ikuti\": 1, \"covid\": 11, \"dll\": 10, \"membuatku\": 1, \"nenekku\": 2, \"takut\": 10, \"eh\": 16, \"mini\": 10, \"minum\": 15, \"lemarinya\": 2, \"gantungan\": 4, \"baju\": 4, \"lap\": 2, \"digoyang\": 1, \"kenceng\": 3, \"solutif\": 8, \"catatan\": 9, \"jalanan\": 3, \"okee\": 2, \"siang\": 23, \"keraguan\": 1, \"trampolin\": 4, \"sheraton\": 52, \"gunakan\": 1, \"wahhh\": 1, \"wisata\": 33, \"halal\": 8, \"membosankan\": 75, \"pinggir\": 28, \"shower\": 49, \"box\": 1, \"luber\": 1, \"bersihin\": 3, \"numpuk\": 1, \"lalat\": 1, \"jendelanya\": 5, \"kedengeran\": 7, \"tolong\": 32, \"jelaskan\": 2, \"berencana\": 2, \"roda\": 3, \"office\": 13, \"boy\": 11, \"bawakan\": 2, \"dibayarkan\": 6, \"jernih\": 14, \"profesional\": 31, \"dimatikan\": 4, \"ala\": 4, \"carte\": 1, \"diantar\": 26, \"diperhatikan\": 19, \"keset\": 14, \"sisir\": 4, \"sebelumnya\": 20, \"merlin\": 5, \"ringan\": 7, \"kertas\": 2, \"dibuang\": 4, \"memeriksanya\": 1, \"membuangnya\": 1, \"membuang\": 1, \"buang\": 10, \"diperbaiki\": 40, \"kipas\": 7, \"ventilasi\": 10, \"kompleks\": 1, \"kuat\": 5, \"gerak\": 4, \"pakaiannya\": 2, \"gesernya\": 1, \"ketat\": 9, \"penghubung\": 9, \"diatur\": 7, \"pancuran\": 47, \"online\": 19, \"cek\": 7, \"kabel\": 19, \"dinyalakan\": 11, \"gabisa\": 1, \"atur\": 1, \"suhu\": 9, \"heater\": 2, \"otomatis\": 4, \"cabut\": 1, \"steker\": 4, \"nuang\": 1, \"heaternya\": 1, \"lihat\": 2, \"sabtu\": 3, \"cairnya\": 1, \"berbusa\": 1, \"batang\": 1, \"selai\": 3, \"olesan\": 1, \"roti\": 19, \"indomaret\": 2, \"perbandingan\": 2, \"ditingkatkan\": 88, \"keramahannya\": 7, \"nyesel\": 24, \"bayar\": 40, \"emosi\": 41, \"iler\": 8, \"ketolong\": 7, \"sehari\": 5, \"relatif\": 11, \"daftar\": 3, \"tujuan\": 2, \"warna\": 3, \"menangani\": 4, \"kmar\": 1, \"da\": 3, \"saya\": 1, \"mw\": 1, \"dsni\": 2, \"lewat\": 11, \"istimewa\": 17, \"tarif\": 38, \"tama\": 3, \"pecah\": 4, \"kacanya\": 1, \"menciptakan\": 1, \"berlindung\": 1, \"menulis\": 2, \"setara\": 5, \"status\": 1, \"bersantai\": 16, \"mengering\": 2, \"tertipu\": 25, \"pilihannya\": 26, \"es\": 14, \"krim\": 5, \"gellato\": 1, \"diatasi\": 1, \"insya\": 8, \"allah\": 9, \"tingkat\": 9, \"bravo\": 6, \"horor\": 64, \"seram\": 5, \"burgaly\": 1, \"berulang\": 5, \"redup\": 11, \"apak\": 14, \"selimut\": 11, \"kadaluarsa\": 2, \"sepi\": 60, \"kebisingan\": 29, \"pusing\": 10, \"bukan\": 40, \"extend\": 4, \"pokoknya\": 32, \"depannya\": 1, \"tambah\": 4, \"vila\": 2, \"patah\": 4, \"kakinya\": 4, \"jatuh\": 8, \"transportasi\": 16, \"bernoda\": 6, \"mencekik\": 10, \"hidangannya\": 73, \"konfirmasi\": 6, \"kedatangan\": 8, \"penjemputan\": 3, \"tentu\": 11, \"admin\": 1, \"bilangnya\": 1, \"terisi\": 2, \"penerapan\": 1, \"prokes\": 12, \"masker\": 6, \"hand\": 1, \"sanitizer\": 1, \"ingat\": 2, \"menyala\": 10, \"dibatasi\": 10, \"makannya\": 5, \"sampah\": 23, \"pelagia\": 1, \"kimono\": 1, \"furniturnya\": 3, \"klasik\": 5, \"terminal\": 3, \"bus\": 13, \"per\": 18, \"mempermudah\": 2, \"urusan\": 8, \"administrasi\": 2, \"tercatat\": 1, \"ditarik\": 2, \"parket\": 1, \"paku\": 1, \"luarnya\": 1, \"teras\": 3, \"handuknya\": 13, \"ditanya\": 6, \"jawaban\": 1, \"butuhkan\": 2, \"info\": 6, \"pancurannya\": 4, \"wangi\": 10, \"markotop\": 2, \"agen\": 2, \"orangnya\": 4, \"track\": 2, \"minusnya\": 3, \"keluar\": 53, \"digabung\": 1, \"memanggil\": 4, \"uap\": 1, \"menjawab\": 4, \"tertentu\": 2, \"parkirnya\": 17, \"ruko\": 18, \"parkirannya\": 3, \"kencang\": 51, \"penjualan\": 1, \"nasgor\": 4, \"capcay\": 1, \"india\": 13, \"nasinya\": 3, \"lauknya\": 2, \"berat\": 2, \"bekas\": 21, \"variatif\": 22, \"rugi\": 18, \"bandar\": 10, \"kereta\": 6, \"commuter\": 1, \"line\": 1, \"mengantar\": 3, \"acara\": 28, \"queen\": 12, \"empat\": 2, \"merayakan\": 7, \"gratis\": 47, \"bertelanjang\": 1, \"hitam\": 6, \"tirai\": 10, \"laci\": 2, \"isinya\": 1, \"berantakan\": 5, \"sarung\": 12, \"putih\": 8, \"kawasan\": 16, \"padat\": 13, \"dilengkapi\": 14, \"hewan\": 6, \"gelasnya\": 1, \"lipstik\": 2, \"mehong\": 3, \"tipis\": 38, \"bertiga\": 2, \"friendly\": 2, \"membilas\": 1, \"cenderung\": 10, \"muat\": 5, \"angkutan\": 9, \"polisi\": 3, \"menyambut\": 15, \"sapaan\": 4, \"antrian\": 13, \"panjang\": 35, \"dijanjikan\": 3, \"didapat\": 3, \"melenceng\": 1, \"sebaliknya\": 2, \"menelepon\": 23, \"berkali\": 23, \"jaringan\": 5, \"terputus\": 7, \"bell\": 4, \"pencahayaannya\": 6, \"sejenisnya\": 3, \"segini\": 3, \"menyebabkan\": 3, \"sirkulasi\": 7, \"udara\": 18, \"concierge\": 9, \"bawain\": 7, \"angkat\": 12, \"standby\": 3, \"dah\": 3, \"memperbanyak\": 1, \"perhatian\": 11, \"laundry\": 10, \"mencuci\": 2, \"warung\": 17, \"bangett\": 2, \"enaak\": 1, \"pertunjukannya\": 1, \"tag\": 14, \"ketus\": 12, \"pokonya\": 1, \"merlyn\": 68, \"sukses\": 22, \"marlynn\": 3, \"dilayani\": 9, \"pertanyaan\": 3, \"responsnya\": 2, \"betah\": 19, \"inget\": 6, \"dindingnya\": 15, \"pengen\": 12, \"cepet\": 7, \"pendukungnya\": 2, \"berkualitas\": 8, \"mendukung\": 4, \"thank\": 2, \"you\": 5, \"ritz\": 5, \"memudahkan\": 1, \"memperpanjang\": 3, \"masa\": 41, \"inap\": 13, \"lobinya\": 34, \"berbeda\": 18, \"segar\": 16, \"seringkali\": 5, \"serangga\": 13, \"bermainnya\": 2, \"ketagihan\": 1, \"mengalami\": 6, \"seekor\": 2, \"kecoa\": 31, \"samping\": 7, \"pergantian\": 2, \"lelah\": 9, \"seorang\": 5, \"premium\": 6, \"menanggapi\": 4, \"keluhan\": 21, \"mencatat\": 2, \"disampaikan\": 1, \"memperhatikan\": 11, \"sempet\": 3, \"kerannya\": 1, \"setia\": 2, \"karya\": 1, \"agung\": 1, \"berdasarkan\": 3, \"buah\": 11, \"kacau\": 5, \"aslinya\": 3, \"gereja\": 1, \"tersendiri\": 2, \"pernikahan\": 13, \"promo\": 16, \"berbahagia\": 1, \"pelaksanaan\": 1, \"salat\": 1, \"dipertahankan\": 1, \"maju\": 3, \"superior\": 4, \"disyukuri\": 1, \"sibuk\": 14, \"ngobrol\": 3, \"cuekin\": 4, \"nanya\": 3, \"sikap\": 4, \"mikir\": 7, \"estetik\": 7, \"langkah\": 6, \"harmoni\": 1, \"input\": 1, \"tagihan\": 2, \"refund\": 2, \"berbelit\": 1, \"belit\": 1, \"ngeri\": 3, \"cacing\": 1, \"dimana\": 6, \"saking\": 3, \"kecilnya\": 2, \"sendal\": 3, \"valet\": 13, \"ambil\": 7, \"mobilnya\": 1, \"sekedar\": 2, \"sentral\": 2, \"maka\": 6, \"menjaga\": 7, \"logis\": 4, \"tertawa\": 2, \"menangis\": 6, \"berlarian\": 7, \"menjebak\": 1, \"gedebuk\": 1, \"mengarahkan\": 4, \"lemot\": 25, \"rekomend\": 1, \"kalian\": 4, \"berkunjung\": 5, \"okeee\": 3, \"harap\": 22, \"kemana2\": 1, \"senyaman\": 4, \"papasan\": 2, \"parking\": 3, \"cekatan\": 20, \"kebijakan\": 2, \"amat\": 5, \"listriknya\": 3, \"renovasi\": 12, \"bor\": 3, \"palu\": 1, \"berteriak\": 2, \"teriak\": 5, \"menambah\": 6, \"kendala\": 4, \"memakan\": 18, \"mengecek\": 4, \"perbaiki\": 14, \"pemukiman\": 2, \"tongkat\": 1, \"pengaduk\": 1, \"berupa\": 2, \"mercure\": 3, \"sawah\": 1, \"memanggilkan\": 2, \"ojek\": 4, \"de\": 1, \"bes\": 1, \"kebugarannya\": 2, \"simpangan\": 1, \"lari\": 5, \"ibadah\": 5, \"umat\": 4, \"muslim\": 7, \"strategisnya\": 1, \"misscom\": 1, \"pemasangan\": 1, \"tenda\": 2, \"telat\": 1, \"tanggung\": 2, \"free\": 9, \"tembok\": 7, \"doang\": 11, \"remang\": 7, \"depresi\": 1, \"pelit\": 7, \"jam8\": 1, \"kecap\": 1, \"kitchen\": 2, \"menghitung\": 2, \"kira\": 6, \"berapa\": 4, \"anak2\": 2, \"perubahan\": 4, \"angkatin\": 1, \"high\": 4, \"season\": 4, \"tanggal\": 7, \"desember\": 2, \"buka\": 9, \"gorden\": 4, \"moso\": 1, \"nyusahin\": 5, \"ngebantu\": 8, \"bad\": 8, \"mood\": 11, \"makin\": 9, \"sakit\": 27, \"badan\": 14, \"informatif\": 12, \"melaporkannya\": 1, \"tanggapan\": 4, \"menggedor\": 1, \"gedor\": 1, \"waktunya\": 4, \"laporkan\": 1, \"sepatah\": 1, \"maaf\": 18, \"berubah\": 9, \"ditempuh\": 3, \"terdekat\": 7, \"ketipu\": 10, \"nyegerin\": 10, \"kenyataannya\": 10, \"ditelen\": 13, \"nodanya\": 1, \"sebesar\": 7, \"artotel\": 16, \"senayan\": 19, \"ditonton\": 1, \"kolamnya\": 10, \"peta\": 1, \"digital\": 1, \"tergolong\": 7, \"burem\": 24, \"pisau\": 1, \"mentega\": 3, \"internasional\": 4, \"berbagai\": 21, \"gojek\": 2, \"kebijaksaan\": 1, \"kaji\": 1, \"kepala\": 6, \"security\": 8, \"membeda\": 1, \"bedakan\": 1, \"mentang\": 2, \"khusus\": 20, \"kenyamanan\": 25, \"kooperatif\": 10, \"memandu\": 4, \"arah\": 13, \"merlynpark\": 2, \"gampang\": 23, \"seru\": 8, \"kualifikasi\": 1, \"piala\": 1, \"dunia\": 5, \"vs\": 1, \"bahrain\": 1, \"mempercepat\": 2, \"jadul\": 9, \"dibawa\": 3, \"anggaran\": 16, \"nikmat\": 15, \"lembek\": 1, \"acak\": 1, \"detail\": 8, \"mineral\": 16, \"garis\": 2, \"hiburan\": 10, \"tekanan\": 5, \"dievaluasi\": 1, \"penerimaan\": 2, \"tunggunya\": 2, \"jantung\": 2, \"merekomendasikan\": 19, \"diri\": 5, \"putus\": 32, \"nyambung\": 26, \"dibalas\": 2, \"kurangnya\": 11, \"pertemuan\": 1, \"seminyak\": 3, \"ditangani\": 4, \"kontrol\": 2, \"sekring\": 1, \"blower\": 4, \"tersedot\": 1, \"wahana\": 2, \"and\": 3, \"gelora\": 11, \"terletak\": 22, \"pedagang\": 2, \"minggu\": 7, \"cotton\": 1, \"bud\": 2, \"keunggulan\": 4, \"bathub\": 4, \"berlumut\": 5, \"disikat\": 1, \"indikasi\": 1, \"tertinggi\": 1, \"pandangan\": 2, \"diterapkan\": 2, \"kotak\": 3, \"koridor\": 12, \"menghabiskan\": 8, \"menawarkan\": 10, \"kegiatan\": 9, \"mumpuni\": 1, \"meminjam\": 4, \"flash\": 2, \"disk\": 2, \"ditemukan\": 13, \"mampu\": 4, \"konsisten\": 3, \"perpanjang\": 1, \"over\": 14, \"all\": 6, \"dikolam\": 1, \"puisi\": 1, \"kenyang\": 5, \"pikir\": 11, \"bulan\": 16, \"madu\": 13, \"situs\": 6, \"web\": 2, \"lagu\": 6, \"diputar\": 1, \"berbicara\": 6, \"lounge\": 8, \"alternatif\": 3, \"bathtubnya\": 2, \"balita\": 8, \"pelampung\": 1, \"spot\": 3, \"pinggang\": 3, \"padang\": 4, \"dibungkus\": 2, \"disantap\": 1, \"marinasinya\": 1, \"berlari\": 6, \"bolak\": 10, \"fajar\": 1, \"peralatannya\": 1, \"nasional\": 6, \"menyeberang\": 10, \"ditanyakan\": 4, \"menyembur\": 2, \"galak\": 2, \"menimbang\": 1, \"keluhkan\": 1, \"melelahkan\": 3, \"belanja\": 5, \"ditolak\": 1, \"alesannya\": 1, \"stok\": 4, \"hiruk\": 2, \"pikuk\": 2, \"mencerminkan\": 6, \"pekerjaan\": 6, \"outdoor\": 19, \"bentuk\": 1, \"melainkan\": 2, \"anginnya\": 1, \"sepoi\": 2, \"mendekati\": 1, \"lembang\": 1, \"besoknya\": 2, \"kopinya\": 1, \"gulanya\": 2, \"resep\": 1, \"keamanannya\": 13, \"mengangkat\": 7, \"koper\": 22, \"perokok\": 3, \"interogasi\": 1, \"menyeramkan\": 9, \"bayangan\": 1, \"benda\": 1, \"menembus\": 1, \"cermin\": 2, \"suami\": 22, \"alami\": 1, \"berpikir\": 3, \"tetesan\": 1, \"dikendalikan\": 1, \"menginapnya\": 29, \"desy\": 3, \"ratna\": 2, \"stroller\": 1, \"melulu\": 4, \"konsumsi\": 3, \"ambyar\": 7, \"terburuk\": 20, \"parahnya\": 11, \"sinyal\": 17, \"hp\": 6, \"ilang\": 4, \"komunikasi\": 3, \"memasukkan\": 3, \"sekelas\": 9, \"dijadikan\": 3, \"sungguh\": 18, \"pelataran\": 1, \"plaza\": 3, \"beraktivitas\": 3, \"bumbunya\": 2, \"miso\": 1, \"segitu\": 10, \"marah\": 9, \"faucet\": 1, \"sewanya\": 2, \"posisi\": 12, \"maksimal\": 8, \"terbuka\": 9, \"dipandu\": 1, \"titik\": 4, \"drop\": 1, \"off\": 1, \"sedangkan\": 7, \"keee\": 1, \"standing\": 1, \"disebut\": 3, \"kejelasan\": 1, \"lokal\": 11, \"khas\": 3, \"sunda\": 1, \"pemeriksaan\": 2, \"clearence\": 1, \"kecepatannya\": 1, \"penting\": 15, \"bertanya\": 12, \"pesawat\": 1, \"disiapkan\": 5, \"selimutnya\": 3, \"bercak\": 9, \"darah\": 6, \"sgt2\": 1, \"sehat\": 4, \"fs\": 1, \"jkt\": 3, \"berkat\": 3, \"suites\": 5, \"jenisnya\": 1, \"mengingat\": 7, \"rabu\": 1, \"gandum\": 1, \"gandumnya\": 1, \"dipanggang\": 1, \"perut\": 2, \"potong\": 2, \"perutnya\": 2, \"mulas\": 1, \"berlanjut\": 4, \"tablet\": 1, \"entrostop\": 1, \"barulah\": 1, \"atm\": 7, \"mandiri\": 1, \"bca\": 1, \"sabar\": 10, \"petunjuk\": 6, \"ny\": 3, \"wanita\": 7, \"corona\": 2, \"diantarkan\": 5, \"porsi\": 4, \"ditutup\": 14, \"interiornya\": 11, \"jenis\": 15, \"selang\": 8, \"membungkuk\": 1, \"demikian\": 4, \"pendek\": 3, \"tunduk\": 1, \"mengatur\": 2, \"sinyalnya\": 3, \"login\": 4, \"bertahun\": 1, \"terlupakan\": 5, \"pujian\": 3, \"pengelolaannya\": 1, \"mendatang\": 11, \"menikmatinya\": 4, \"misalnya\": 9, \"promosi\": 2, \"tebal\": 11, \"overral\": 1, \"vio\": 9, \"pasang\": 4, \"wc\": 2, \"tampak\": 12, \"kain\": 1, \"ditiduri\": 1, \"inisial\": 1, \"a\": 2, \"leher\": 6, \"kaku\": 7, \"bunyi\": 3, \"lapang\": 7, \"terganggu\": 11, \"pengerjaan\": 3, \"mantul\": 1, \"zaman\": 5, \"purba\": 1, \"menakjubkan\": 5, \"kekecewaan\": 2, \"menara\": 2, \"menyebutkan\": 2, \"takjub\": 1, \"minibar\": 6, \"kelengkapan\": 2, \"keperluan\": 9, \"kitab\": 1, \"suci\": 1, \"sajadah\": 3, \"penunjuk\": 1, \"kiblat\": 5, \"teratas\": 4, \"menginginkan\": 5, \"seimbang\": 3, \"buku\": 3, \"spa\": 7, \"tutup\": 19, \"penyesalan\": 1, \"idul\": 5, \"fitri\": 3, \"mengirimkannya\": 2, \"menunjuk\": 1, \"tea\": 1, \"pot\": 1, \"dicolokin\": 1, \"the\": 16, \"anget\": 1, \"kiri\": 6, \"kolong\": 1, \"cemilan\": 2, \"bedanya\": 1, \"berbisnis\": 1, \"kesalahan\": 7, \"disarankan\": 6, \"tangan\": 7, \"kuran\": 1, \"homy\": 3, \"gambarnya\": 3, \"nyesek\": 3, \"lauk\": 5, \"pauknya\": 1, \"keringnya\": 3, \"menggenang\": 10, \"uang\": 7, \"tunai\": 2, \"edc\": 1, \"judes\": 11, \"bapuk\": 4, \"cucu\": 1, \"ps\": 2, \"gajah\": 2, \"mada\": 2, \"akhir\": 24, \"pekan\": 16, \"pemberitahuan\": 1, \"dikirim\": 9, \"handsanitizer\": 1, \"penjual\": 6, \"akibatnya\": 2, \"seseorang\": 3, \"ketiganya\": 1, \"terkikik\": 1, \"tertata\": 2, \"meletakkan\": 4, \"menandai\": 1, \"jalanannya\": 9, \"berkelas\": 8, \"main\": 4, \"labirin\": 1, \"ketemu\": 3, \"cs\": 7, \"daerahnya\": 20, \"pintar\": 1, \"desain\": 10, \"ikan\": 6, \"tepung\": 1, \"kinerja\": 1, \"penutupnya\": 2, \"pewangi\": 2, \"nutup\": 1, \"rapet\": 2, \"silau\": 2, \"matahari\": 12, \"mencapai\": 3, \"cuman\": 2, \"dinding\": 17, \"privasi\": 6, \"variasinya\": 18, \"menjijikan\": 1, \"tertera\": 1, \"sofa\": 12, \"gantung\": 2, \"budgetnya\": 13, \"inisiatif\": 4, \"gasuka\": 1, \"biarkan\": 2, \"menanjak\": 1, \"dilewati\": 4, \"ditanggapi\": 7, \"efektif\": 2, \"seni\": 1, \"pastanya\": 1, \"meledak\": 11, \"ekonomi\": 1, \"menekan\": 3, \"angka\": 1, \"dijawab\": 2, \"tentunya\": 5, \"nyari\": 6, \"gercep\": 5, \"alamatnya\": 3, \"diservis\": 2, \"memperhatikannya\": 1, \"connect\": 1, \"semut\": 2, \"berpengalaman\": 1, \"temukan\": 1, \"lucunya\": 1, \"kencing\": 1, \"mengerikan\": 5, \"anakku\": 1, \"hebat\": 16, \"mulus\": 26, \"nyangka\": 1, \"hebatnya\": 1, \"pasta\": 8, \"alih\": 6, \"mengenakan\": 3, \"terobati\": 1, \"natal\": 2, \"lucu\": 1, \"setrika\": 6, \"dikirimkan\": 2, \"papan\": 1, \"semprotan\": 3, \"penjaga\": 18, \"usia\": 3, \"berharga\": 7, \"cita\": 6, \"masyaallah\": 1, \"dasarnya\": 7, \"dicap\": 1, \"alangkah\": 2, \"baiknya\": 4, \"islam\": 1, \"beribadah\": 2, \"nol\": 6, \"alat\": 7, \"karatan\": 2, \"jacuzi\": 1, \"menyelamatkan\": 2, \"berarti\": 1, \"bersabar\": 1, \"direfill\": 5, \"ulat\": 2, \"reguler\": 2, \"hormat\": 1, \"pak\": 17, \"jajang\": 1, \"noodle\": 1, \"dimintai\": 2, \"lorongnya\": 4, \"menyerap\": 1, \"periksa\": 4, \"mengizinkan\": 2, \"innya\": 4, \"lebaran\": 6, \"darimana\": 1, \"musim\": 8, \"puncak\": 3, \"dermaga\": 1, \"pemuatan\": 1, \"deket\": 8, \"access\": 2, \"twin\": 12, \"leluasa\": 2, \"sticker\": 1, \"nah\": 1, \"pandang\": 1, \"dibantu\": 7, \"diakalin\": 1, \"ketara\": 1, \"malah\": 16, \"tutupin\": 1, \"dibagian\": 1, \"full\": 7, \"ketutup\": 2, \"servicenya\": 4, \"sisanyaa\": 1, \"kementerian\": 1, \"berolahraga\": 2, \"perumahan\": 7, \"menyejukkan\": 3, \"salad\": 3, \"sayuran\": 5, \"layu\": 1, \"sesedap\": 1, \"panggang\": 1, \"pol\": 1, \"semewah\": 2, \"nilainya\": 3, \"direnovasi\": 15, \"cat\": 2, \"eksteriornya\": 2, \"cerah\": 1, \"mesen\": 1, \"inginkan\": 3, \"aplikasinya\": 2, \"sebanyak\": 3, \"jaga\": 4, \"kabur\": 2, \"menitipkan\": 2, \"bagasi\": 6, \"rental\": 1, \"penginapan\": 9, \"terjebak\": 1, \"kemacetan\": 8, \"dufan\": 1, \"200cm\": 1, \"berkelahi\": 2, \"hahaha\": 2, \"terkena\": 5, \"terik\": 2, \"datangnya\": 2, \"cerswet\": 1, \"bersemangat\": 3, \"statusnya\": 1, \"payah\": 2, \"olahraga\": 11, \"stadion\": 1, \"bung\": 3, \"karno\": 3, \"memecah\": 2, \"dedikasi\": 3, \"antrean\": 2, \"kecuali\": 11, \"seduh\": 1, \"rekomendasi\": 11, \"kemewahan\": 5, \"syafa\": 2, \"command\": 2, \"center\": 2, \"bantuan\": 10, \"gymnya\": 5, \"bareng\": 3, \"klub\": 3, \"flow\": 1, \"kel\": 3, \"alasan\": 15, \"temui\": 1, \"suhunya\": 3, \"mematikan\": 3, \"rencana\": 3, \"merlyyn\": 2, \"perbukitan\": 2, \"h\": 1, \"dijadwalkan\": 1, \"rumit\": 4, \"keluarganya\": 2, \"pengisian\": 2, \"mendapatkannya\": 5, \"kesan\": 15, \"dimodernisasi\": 1, \"shuttle\": 1, \"dikunci\": 9, \"cap\": 1, \"disediain\": 1, \"pastry\": 1, \"tikus\": 12, \"wisatawan\": 4, \"menghibur\": 4, \"disebutkan\": 2, \"vape\": 1, \"rokoknya\": 3, \"pesen\": 10, \"dipersulit\": 4, \"gerah\": 6, \"nipu\": 9, \"fresh\": 4, \"dipisah\": 1, \"pisah\": 1, \"mejanya\": 3, \"diupgrade\": 6, \"executive\": 8, \"destinasi\": 3, \"menghilangkan\": 5, \"century\": 2, \"mengganti\": 7, \"menyadari\": 3, \"istora\": 3, \"kos\": 7, \"kosan\": 3, \"kondisinya\": 5, \"memprihatinkan\": 1, \"aus\": 2, \"alas\": 7, \"menumpuk\": 4, \"gelato\": 2, \"nutella\": 2, \"kesimpulannya\": 2, \"new\": 1, \"mateng\": 11, \"infinity\": 1, \"model\": 5, \"kuno\": 13, \"kebugaran\": 14, \"sunlake\": 1, \"sebuah\": 7, \"grup\": 5, \"gps\": 1, \"jarak\": 4, \"cuacanya\": 1, \"alhamdullilah\": 1, \"kenal\": 2, \"manager\": 1, \"kusman\": 1, \"disheratton\": 1, \"tiap\": 9, \"dibuatkan\": 1, \"carbonara\": 1, \"setenang\": 4, \"libur\": 7, \"gorengnya\": 2, \"compliment\": 1, \"coklat\": 6, \"hook\": 1, \"double\": 6, \"teduh\": 1, \"tenteram\": 1, \"coba\": 7, \"beruntung\": 2, \"usang\": 8, \"bertugas\": 6, \"klorin\": 6, \"anjing\": 4, \"menggonggong\": 2, \"dipercepat\": 3, \"menambahkan\": 8, \"operasi\": 1, \"nih\": 1, \"deretan\": 1, \"toko\": 4, \"bandara\": 11, \"merlynnpark\": 2, \"memerlukan\": 1, \"serem\": 3, \"pesing\": 8, \"tetangga\": 5, \"nyekek\": 15, \"pelipur\": 5, \"lara\": 5, \"jiwa\": 4, \"keberadaan\": 1, \"tanda\": 6, \"mendengar\": 6, \"terbantu\": 4, \"resto\": 14, \"gerbang\": 8, \"tol\": 11, \"lintas\": 7, \"ngeluarin\": 3, \"dipilih\": 1, \"rooftop\": 2, \"dilaporkan\": 4, \"keesokan\": 8, \"harinya\": 9, \"dispensasi\": 1, \"berbaring\": 1, \"sejuta\": 1, \"kelebihan\": 6, \"fantastis\": 5, \"buffe\": 1, \"ppkm\": 5, \"tombol\": 3, \"pintunya\": 3, \"bukain\": 4, \"lembah\": 2, \"sistem\": 8, \"memastikan\": 2, \"laptop\": 4, \"pedas\": 4, \"asalnya\": 1, \"manajemennya\": 1, \"ngasih\": 3, \"tuker\": 3, \"kebutuhan\": 5, \"ekstra\": 3, \"ditukar\": 1, \"kepalanya\": 1, \"dimengerti\": 1, \"didapatkan\": 4, \"bersin\": 4, \"dikamarnya\": 1, \"datar\": 3, \"sesali\": 1, \"murahan\": 3, \"late\": 3, \"bar\": 3, \"sombong\": 3, \"minumannya\": 2, \"kunjungi\": 2, \"standarnya\": 2, \"lebar\": 3, \"job\": 2, \"berpetualang\": 1, \"sambutan\": 2, \"reception\": 2, \"didukung\": 1, \"dago\": 8, \"santika\": 1, \"gagang\": 1, \"pegangin\": 1, \"kemudahan\": 1, \"pembelian\": 1, \"umur\": 1, \"fleksibel\": 1, \"nunggu\": 10, \"rating\": 1, \"hidup\": 3, \"bonvoy\": 1, \"marriott\": 1, \"merasakan\": 4, \"budget\": 3, \"setidaknya\": 6, \"sediakan\": 1, \"aromaterapi\": 1, \"penyegar\": 2, \"pria\": 1, \"masukan\": 8, \"operator\": 11, \"satpamnya\": 12, \"checkout\": 1, \"berbintang\": 11, \"meniknati\": 1, \"mengasyikkan\": 2, \"bermalam\": 4, \"honeymoon\": 2, \"daging\": 4, \"telur\": 3, \"terjal\": 2, \"bebatuan\": 1, \"mencium\": 2, \"batas\": 7, \"mamah\": 1, \"wajah\": 5, \"kuota\": 3, \"terkunci\": 5, \"cantik\": 3, \"pengguna\": 4, \"membanjiri\": 1, \"penempatan\": 1, \"terbalik\": 1, \"terserap\": 1, \"jugaa\": 1, \"ribu\": 3, \"mengirimkan\": 1, \"gbu\": 1, \"single\": 5, \"menjawabnya\": 1, \"terpaksa\": 6, \"buburnya\": 3, \"kecium\": 1, \"asem\": 1, \"diaduk\": 1, \"masjidistiqlal\": 1, \"mempersulit\": 1, \"atasan\": 1, \"dijelaskan\": 7, \"berdetak\": 1, \"alias\": 4, \"menjelajahi\": 1, \"mode\": 1, \"pariwisata\": 3, \"drainasenya\": 1, \"duit\": 3, \"peradaban\": 5, \"botol\": 7, \"suguhan\": 1, \"bermaksud\": 1, \"mengandung\": 2, \"obat\": 3, \"mata\": 7, \"perih\": 4, \"dicuci\": 12, \"komplimen\": 3, \"ultah\": 8, \"size\": 5, \"dl\": 1, \"kering\": 13, \"keempat\": 2, \"lembap\": 11, \"pengisi\": 2, \"kejadian\": 5, \"kreatif\": 1, \"diberitahu\": 9, \"disuruh\": 4, \"berangkat\": 1, \"residen\": 1, \"beri\": 1, \"kepastian\": 1, \"kembar\": 4, \"bulgary\": 5, \"diperlakukan\": 1, \"pencuri\": 1, \"alun\": 4, \"merespon\": 1, \"panggilan\": 5, \"amp\": 3, \"tumpah\": 6, \"cairan\": 1, \"jempolan\": 2, \"tempati\": 8, \"kebocoran\": 7, \"darurat\": 4, \"elvan\": 1, \"efisien\": 2, \"banyaknya\": 3, \"debitnya\": 1, \"jl\": 1, \"boncos\": 6, \"bebek\": 8, \"bingkisan\": 1, \"romantis\": 5, \"siaga\": 1, \"mengawasi\": 1, \"masalahnya\": 4, \"terselesaikan\": 1, \"dikenakan\": 7, \"arahan\": 1, \"bersamaan\": 1, \"warga\": 7, \"mengungsi\": 1, \"akibat\": 2, \"ketinggalan\": 6, \"berusaha\": 3, \"bangkit\": 2, \"bertahan\": 3, \"termurah\": 2, \"virtual\": 1, \"manis\": 7, \"menyajikan\": 7, \"berpuasa\": 1, \"jasmine\": 1, \"niat\": 8, \"zona\": 2, \"kidz\": 1, \"ketiga\": 7, \"menyangka\": 3, \"fun\": 1, \"brosur\": 1, \"tanya\": 3, \"industri\": 3, \"perhotelan\": 3, \"charge\": 3, \"eksterior\": 1, \"berkarpet\": 3, \"transjakarta\": 1, \"halte\": 2, \"keramas\": 1, \"tradisional\": 6, \"gangguan\": 4, \"justru\": 1, \"meningkat\": 4, \"resiption\": 1, \"stiker\": 1, \"diisi\": 14, \"nguras\": 9, \"perlahan\": 2, \"menyalakan\": 5, \"hehe\": 9, \"perabotannya\": 5, \"terjamin\": 3, \"softball\": 1, \"layaknya\": 3, \"debat\": 1, \"flush\": 5, \"bagaikan\": 1, \"surga\": 1, \"variannya\": 2, \"managernya\": 2, \"ikut\": 3, \"tamannya\": 4, \"berbunga\": 1, \"hanger\": 1, \"biji\": 1, \"keramahtamahan\": 3, \"tertinggal\": 4, \"menyimpan\": 1, \"dihubungi\": 4, \"seadanya\": 2, \"berdekatan\": 6, \"peluit\": 1, \"monoton\": 7, \"musola\": 1, \"penambahan\": 1, \"mba\": 5, \"angel\": 2, \"terlewatkan\": 1, \"jumpa\": 5, \"ditelepon\": 2, \"responnya\": 5, \"dagingnya\": 3, \"mega\": 2, \"orsang\": 1, \"limbah\": 1, \"berwarna\": 4, \"transparental\": 1, \"berganti\": 1, \"detik\": 1, \"suaranya\": 4, \"didampingi\": 1, \"membuatkan\": 1, \"herbal\": 4, \"tenggorokan\": 1, \"minimal\": 2, \"mencurigakan\": 1, \"canggung\": 3, \"berikan\": 6, \"letak\": 7, \"keliru\": 1, \"menetes\": 2, \"seprey\": 1, \"badanku\": 1, \"beinsport\": 1, \"dimainkan\": 1, \"wadah\": 1, \"datengnya\": 3, \"pengaturan\": 5, \"adik\": 1, \"berkebutuhan\": 1, \"junior\": 1, \"detektor\": 1, \"dikirimi\": 1, \"snack\": 4, \"toastina\": 1, \"arogan\": 1, \"uma\": 1, \"lapar\": 1, \"3c\": 1, \"keberuntungan\": 3, \"pengantan\": 1, \"booking\": 4, \"armani\": 3, \"mengerti\": 8, \"gurun\": 1, \"puding\": 3, \"anggrek\": 3, \"jalur\": 6, \"searah\": 2, \"muter\": 7, \"memproses\": 4, \"seketika\": 1, \"macam\": 1, \"kecanduan\": 2, \"memperbaikinya\": 4, \"nyelonong\": 1, \"ketuk\": 1, \"dihubungin\": 1, \"swalayan\": 1, \"nawarin\": 2, \"merah\": 4, \"merayap\": 2, \"kelelahan\": 3, \"sinar\": 3, \"minimalis\": 6, \"mampir\": 2, \"gelapan\": 1, \"uji\": 1, \"nyali\": 1, \"tertulis\": 3, \"pangsit\": 1, \"cari\": 10, \"slot\": 2, \"ajar\": 1, \"nadanya\": 1, \"depositnya\": 2, \"terlengkap\": 1, \"cake\": 4, \"semalam\": 7, \"kejepit\": 2, \"gede\": 2, \"n\": 4, \"tawar\": 1, \"okelah\": 2, \"merakyat\": 1, \"turis\": 2, \"ribut\": 1, \"berserakan\": 2, \"bantuannya\": 1, \"asing\": 3, \"menukarkan\": 1, \"sandinya\": 1, \"mendengarkan\": 1, \"tulis\": 1, \"waspada\": 3, \"aamiin\": 2, \"pembantunya\": 1, \"mengisi\": 1, \"baterai\": 2, \"ponsel\": 8, \"amenities\": 2, \"sajian\": 1, \"dipel\": 2, \"prestisius\": 2, \"membuktikan\": 1, \"berkuda\": 12, \"kekinian\": 1, \"kembang\": 4, \"api\": 6, \"sasetan\": 1, \"teko\": 4, \"berkerak\": 2, \"memuat\": 1, \"sandalnya\": 1, \"komitmen\": 1, \"bayarkan\": 1, \"customer\": 6, \"harusnya\": 5, \"kebun\": 2, \"binatang\": 3, \"timnya\": 1, \"vallet\": 2, \"menonjolkan\": 1, \"jawa\": 2, \"identik\": 1, \"kebanyakan\": 3, \"shampoo\": 1, \"legendaris\": 1, \"loncat\": 2, \"lapor\": 3, \"tindakan\": 3, \"driver\": 4, \"pengantaran\": 2, \"dikeluhkan\": 3, \"megah\": 4, \"resepsinya\": 2, \"nonsmoking\": 1, \"standard\": 1, \"poll\": 1, \"tebing\": 1, \"kikil\": 1, \"mie\": 5, \"sushi\": 2, \"btw\": 2, \"dateng\": 4, \"mperbaiki\": 1, \"makasih\": 1, \"outnya\": 1, \"diangkut\": 2, \"taxi\": 1, \"pastinya\": 1, \"menyiapkan\": 4, \"epicsale\": 1, \"90\": 1, \"sampoo\": 1, \"pencinta\": 1, \"memeriksa\": 9, \"tinggalkan\": 2, \"gofood\": 1, \"ngantri\": 2, \"dikasihnya\": 2, \"siram\": 3, \"tersisa\": 2, \"rolnya\": 1, \"tubuhnya\": 2, \"reyot\": 1, \"pom\": 2, \"bensin\": 3, \"nginepnya\": 5, \"melongo\": 3, \"buffetnya\": 11, \"gagangnya\": 1, \"lepas\": 3, \"halus\": 5, \"kolom\": 1, \"ngarahin\": 2, \"deras\": 3, \"dirawat\": 4, \"perawatan\": 8, \"dikeringkan\": 2, \"rumahan\": 2, \"sarannya\": 3, \"bulu\": 2, \"tangkis\": 2, \"bola\": 5, \"ketutupan\": 1, \"pohon\": 5, \"dipenuhi\": 4, \"bambang\": 4, \"mogok\": 1, \"diketahui\": 2, \"penyebabnya\": 2, \"menemani\": 1, \"memancingnya\": 1, \"membeli\": 7, \"menggambarkan\": 1, \"rupiah\": 4, \"seluas\": 2, \"5m\": 1, \"x\": 2, \"9m\": 1, \"brankas\": 4, \"sepenuh\": 1, \"gel\": 1, \"mirip\": 2, \"timur\": 2, \"diinfokan\": 1, \"bathup\": 2, \"dikamar\": 1, \"goyang\": 1, \"penanganannya\": 3, \"jusnya\": 4, \"prinsipnya\": 2, \"dekatnya\": 4, \"bidet\": 2, \"dialirkan\": 1, \"fasilitasi\": 1, \"pesebat\": 1, \"mengantarkannya\": 1, \"sukacita\": 1, \"cara\": 7, \"merayakannya\": 1, \"dimulai\": 4, \"undian\": 1, \"berhadiah\": 1, \"buahan\": 2, \"hiburannya\": 1, \"kuncinya\": 4, \"mintalah\": 5, \"berdiri\": 2, \"uh\": 1, \"penampilan\": 1, \"hanyalah\": 4, \"jepit\": 1, \"t\": 3, \"shirt\": 2, \"dipaksa\": 3, \"berhasil\": 3, \"euy\": 1, \"miliknya\": 1, \"bbp\": 1, \"merrlyn\": 2, \"duo\": 1, \"diksh\": 1, \"suitenya\": 2, \"ngebut\": 14, \"teramat\": 1, \"kebanjiran\": 2, \"terang\": 8, \"ngalir\": 1, \"got\": 1, \"aturan\": 2, \"irigasi\": 1, \"genangan\": 7, \"sejajar\": 2, \"kesiapan\": 4, \"android\": 1, \"youtube\": 3, \"vip\": 1, \"nuansa\": 4, \"kafe\": 8, \"lahir\": 1, \"dihidupkan\": 1, \"dimaksudkan\": 1, \"adanya\": 2, \"lumutan\": 1, \"selatan\": 1, \"kemewahannya\": 1, \"antar\": 9, \"pekerja\": 2, \"seks\": 1, \"benarkah\": 1, \"membutuhkannya\": 1, \"setengah\": 14, \"indoor\": 17, \"jcc\": 2, \"jemput\": 5, \"dimintain\": 2, \"merata\": 2, \"berukuran\": 4, \"taro\": 1, \"meleleh\": 2, \"ranjangnya\": 3, \"kerjanya\": 5, \"sanggup\": 1, \"ranjang\": 4, \"engineering\": 1, \"weekend\": 4, \"masukin\": 1, \"lakukan\": 1, \"begini\": 4, \"dikebas\": 1, \"gatel\": 4, \"males\": 2, \"nulisnya\": 1, \"bulgari\": 3, \"kriteria\": 1, \"kesabaran\": 1, \"breakfastnya\": 4, \"luasnya\": 1, \"terkait\": 1, \"memuji\": 1, \"tas\": 7, \"sadar\": 2, \"diamankan\": 2, \"berkurang\": 1, \"ditempatkan\": 1, \"ready\": 2, \"kemalaman\": 1, \"berenangnya\": 1, \"dianjurkan\": 1, \"menghangatkan\": 1, \"nyebelin\": 1, \"mulu\": 4, \"push\": 1, \"rank\": 1, \"nge\": 1, \"lag\": 1, \"sesampainya\": 3, \"kamis\": 2, \"gagal\": 3, \"bersebelahan\": 4, \"menyegarkan\": 4, \"sekadar\": 3, \"kemacetannya\": 1, \"khususnya\": 3, \"bergemuruh\": 1, \"senyap\": 1, \"ngopi\": 1, \"religius\": 1, \"lezatttatt\": 1, \"sekolahnya\": 1, \"atraksi\": 1, \"respons\": 7, \"melukai\": 1, \"ubin\": 2, \"kamera\": 1, \"pencatat\": 1, \"berisiko\": 1, \"diturunkan\": 2, \"ditumpuk\": 1, \"steril\": 1, \"etika\": 3, \"didengar\": 1, \"tower\": 5, \"berbenah\": 2, \"tajem\": 1, \"poin\": 3, \"disukai\": 6, \"koridornya\": 1, \"lakban\": 2, \"menutupi\": 1, \"gemuruh\": 2, \"biskuit\": 4, \"renyah\": 1, \"gembira\": 1, \"durasi\": 2, \"seharian\": 3, \"berusia\": 8, \"nyenyak\": 6, \"mbak\": 5, \"nabilla\": 1, \"guest\": 1, \"relation\": 1, \"mp\": 2, \"playground\": 3, \"handle\": 1, \"bathroom\": 1, \"itungan\": 1, \"fixed\": 1, \"next\": 6, \"bakalan\": 3, \"repeat\": 1, \"ataupun\": 3, \"dangkal\": 1, \"aroma\": 3, \"ccok\": 1, \"bapak\": 7, \"kacamata\": 1, \"trus\": 9, \"dianter\": 4, \"bu\": 3, \"ngotot\": 1, \"muka\": 1, \"naruhin\": 1, \"pegawai\": 6, \"tadinya\": 2, \"uda\": 1, \"playanan\": 1, \"hargai\": 2, \"nonjol\": 1, \"nusuk\": 1, \"punggung\": 3, \"bangun\": 3, \"remuk\": 1, \"pendapat\": 3, \"aspek\": 1, \"diperpanjang\": 3, \"dicapai\": 3, \"persediaan\": 1, \"club1\": 1, \"krisna\": 2, \"menang\": 2, \"an\": 2, \"indo\": 2, \"perasaan\": 1, \"barangnya\": 2, \"kasihan\": 1, \"password\": 3, \"sebagus\": 1, \"memelihara\": 1, \"gemerisik\": 1, \"berliku\": 2, \"via\": 3, \"diharapkan\": 4, \"helai\": 3, \"cucian\": 1, \"andalan\": 1, \"kemarilah\": 1, \"saringan\": 1, \"kloset\": 1, \"tekan\": 1, \"ditahan\": 1, \"prosesnya\": 2, \"menjadikan\": 2, \"melengkapi\": 1, \"kepuasan\": 3, \"merylnn\": 1, \"seminggu\": 4, \"beroperasi\": 4, \"gula\": 7, \"dipanggil\": 8, \"tangisan\": 2, \"cape\": 1, \"bvlgari\": 1, \"suasanya\": 1, \"mr\": 1, \"ryan\": 1, \"gmaps\": 1, \"sahur\": 3, \"sayurannya\": 1, \"kerupuknya\": 